<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title/>
        <funder>Cadbury Research Library</funder>
        <principal>Susan Worrall</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">2014-03-12</date>
        <publisher>University of Birmingham</publisher>
        <pubPlace>
          <address>
            <addrLine>Cadbury Research Library</addrLine>
            <addrLine>University of Birmingham</addrLine>
            <street>Muirhead Tower (LG Floor)</street>
            <settlement>Birmingham</settlement>
            <postCode>B15 2TT</postCode>
            <addrLine>
              <ref target="http://www.birmingham.ac.uk/facilities/cadbury/index.aspx">Cadbury Research Library</ref>
            </addrLine>
            <addrLine>
              <email>special-collections@bham.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>UkBU</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="UkBU" xml:lang="en">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">West Midlands</region>
            <settlement>Birmingham</settlement>
            <institution>University of Birmingham</institution>
            <repository>Cadbury Research Library</repository>
            <collection>Mingana</collection>
            <idno>Islamic Arabic 1649</idno>
            <altIdentifier type="other">
              <collection/>
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents>
            <summary/>
            <msItem>
              <author key="n85139700" ref="http://viaf.org/viaf/29763110">
                <persName xml:lang="ara-Latn-x-lc" type="standard">&#x2BF;Ukbar&#x12B;, &#x2BF;Abd
                                    All&#x101;h ibn al-&#x1E24;usayn, 1143 or 1144-1219</persName>
                <persName xml:lang="ara-Latn-x-lc" type="org"/>
                <persName xml:lang="ara-Latn-x-lc" type="alt"/>
                <persName xml:lang="ara">&#x627;&#x644;&#x639;&#x643;&#x628;&#x631;&#x64A;&#x60C; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646;&#x60C; 538-616 &#x647;&#x640;<surname/>
                                    <forename/>
                                    <addName xml:lang="ara" type="laqab"/>
                                    <addName xml:lang="ara" type="kunyah"/>
                                    <addName xml:lang="ara" type="khitab"/>
                                    <addName xml:lang="ara" type="nisbah"/>
                                </persName>
                <note/>
              </author>
              <title xml:lang="ara-Latn-x-lc">Al-shaw&#x101;dhdh</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">I&#x2BF;r&#x101;b al-qir&#x101;&#x2BE;&#x101;t
                                al-sh&#x101;dhdhah</title>
              <title xml:lang="ara"/>
              <title xml:lang="ara" type="alt"/>
              <title xml:lang="eng" type="desc"/>
              <note>Many glosses in the margins partly in red, and partly in green
                                ink, containing collations with <title xml:lang="ara-Latn-x-lc">al-m&#x16B;&#x1E0D;i&#x1E25; f&#x12B; al-qir&#x101;&#x2BE;ah f&#x12B; &#x1E6D;ar&#x12B;q al-sab&#x2BF;</title> of <persName xml:lang="ara-Latn-x-lc" type="standard" key="n2003064078" ref="http://viaf.org/viaf/18143967">Ahw&#x101;z&#x12B;, al-&#x1E24;asan ibn &#x2BF;Al&#x12B;,
                                    973-1054 or 1055</persName>
                            </note>
              <note/>
              <note/>
              <incipit xml:lang="ara">&#x642;&#x627;&#x644; &#x634;&#x64A;&#x62E;&#x646;&#x627; &#x62D;&#x62C;&#x629; &#x627;&#x644;&#x627;&#x633;&#x644;&#x627;&#x645; &#x639;&#x645;&#x627;&#x62F; &#x627;&#x644;&#x634;&#x631;&#x64A;&#x639;&#x629; &#x62D;&#x62C;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628; &#x648;
                                &#x644;&#x633;&#x627;&#x646; &#x627;&#x644;&#x627;&#x62F;&#x628; &#x645;&#x62D;&#x628; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x627;&#x628;&#x648; &#x627;&#x644;&#x628;&#x642;&#x627;&#x621; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646; &#x628;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647;
                                &#x627;&#x644;&#x639;&#x643;&#x628;&#x631;&#x627;&#x648;&#x64A; &#x627;&#x644;&#x646;&#x62D;&#x648;&#x64A; ... &#x627;&#x646;&#x627; &#x628;&#x639;&#x62F; &#x641;&#x627;&#x646;&#x647; &#x627;&#x644;&#x62A;&#x645;&#x633; &#x645;&#x646;&#x649; &#x627;&#x646; &#x627;&#x645;&#x644;&#x649; &#x643;&#x62A;&#x627;&#x628;&#x627; &#x64A;&#x634;&#x62A;&#x645;&#x644; &#x639;&#x644;&#x649;
                                &#x62A;&#x639;&#x644;&#x64A;&#x644; &#x627;&#x644;&#x642;&#x631;&#x627;&#x627;&#x62A; &#x627;&#x644;&#x634;&#x627;&#x630;&#x651;&#x629; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x629; &#x639;&#x646; &#x642;&#x631;&#x627;&#x629; &#x627;&#x644;&#x639;&#x634;&#x631;&#x629; &#x627;&#x644;&#x645;&#x634;&#x647;&#x648;&#x631;&#x64A;&#x646; &#x62E;&#x627;&#x651;&#x635;&#x629; &#x644;&#x627;&#x646;
                                &#x627;&#x644;&#x642;&#x631;&#x627;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x634;&#x647;&#x648;&#x631;&#x629; &#x627;&#x634;&#x62A;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62A;&#x639;&#x644;&#x64A;&#x644;&#x647;&#x627; &#x643;&#x62A;&#x627;&#x628;&#x646;&#x627; &#x641;&#x64A; &#x627;&#x639;&#x631;&#x627;&#x628; &#x627;&#x644;&#x642;&#x631;&#x627;&#x646;</incipit>
              <explicit xml:lang="ara" defective="inapplicable">&#x643;&#x62A;&#x628;&#x62A; &#x645;&#x646; &#x646;&#x633;&#x62E;&#x629; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x645;&#x627;
                                &#x635;&#x648;&#x631;&#x62A;&#x647;. &#x642;&#x627;&#x644; &#x643;&#x627;&#x62A;&#x628; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649; &#x631;&#x62D;&#x645;&#x629; &#x631;&#x628;&#x647; &#x644;&#x645;&#x627; &#x631;&#x627;&#x64A;&#x62A; &#x627;&#x646; &#x627;&#x644;&#x645;&#x642;&#x631;&#x64A; &#x627;&#x630;&#x627;
                                &#x642;&#x631;&#x623; &#x642;&#x631;&#x627;&#x629; &#x63A;&#x631;&#x64A;&#x628;&#x629; &#x637;&#x648;&#x644;&#x628; &#x628;&#x646;&#x642;&#x644;&#x647;&#x627; &#x648; &#x648;&#x62C;&#x647;&#x647;&#x627; &#x645;&#x646; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629; &#x648;&#x627;&#x646; &#x627;&#x644;&#x646;&#x642;&#x644; &#x627;&#x642;&#x637;&#x639; &#x641;&#x64A;
                                &#x627;&#x644;&#x62C;&#x648;&#x627;&#x628; &#x648; &#x627;&#x644;&#x62C;&#x645;&#x639; &#x628;&#x64A;&#x646;&#x647;&#x645;&#x627; &#x627;&#x648;&#x644;&#x64A; &#x648;&#x627;&#x646; &#x634;&#x64A;&#x62E;&#x646;&#x627; &#x645;&#x62D;&#x628; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647; &#x642;&#x62F; &#x639;&#x632;&#x64A; &#x645;&#x627;
                                &#x627;&#x62E;&#x62A;&#x635;&#x631;&#x647; &#x645;&#x646; &#x627;&#x644;&#x642;&#x631;&#x627;&#x627;&#x62A; &#x645;&#x646; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x648;&#x636;&#x62D; &#x644;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x628;&#x64A; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x627;&#x647;&#x648;&#x627;&#x632;&#x64A; &#x645;&#x646; &#x627;&#x644;&#x627;&#x633;&#x627;&#x646;&#x64A;&#x62F;
                                &#x648; &#x648;&#x62C;&#x647;&#x647; &#x627;&#x62D;&#x628;&#x628;&#x62A; &#x627;&#x646; &#x627;&#x630;&#x643;&#x631; &#x644;&#x643;&#x644; &#x642;&#x631;&#x627;&#x627;&#x62A; &#x627;&#x634;&#x647;&#x631; &#x631;&#x62C;&#x627;&#x644;&#x647;&#x627; &#x641;&#x627;&#x633;&#x62A;&#x62E;&#x631;&#x62A; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x627;&#x649; &#x648;
                                &#x62A;&#x62F;&#x628;&#x631;&#x62A; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x648;&#x636;&#x62D; &#x648; ... &#x630;&#x644;&#x643; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x634;&#x64A; &#x62A;&#x62C;&#x627;&#x647; &#x643;&#x644; &#x642;&#x631;&#x627;&#x629; &#x641;&#x631;&#x634;&#x623; &#x627;&#x646; &#x64A;&#x646;&#x642;&#x644;&#x647;&#x627;
                                &#x648; &#x64A;&#x630;&#x643;&#x631; &#x627;&#x646; &#x630;&#x644;&#x643; &#x644;&#x64A;&#x633; &#x645;&#x646; &#x627;&#x635;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x641;&#x62D;&#x633;&#x646; &#x648;&#x627;&#x646; &#x627;&#x62E;&#x62A;&#x627;&#x631; &#x62A;&#x62C;&#x631;&#x64A;&#x62F;&#x647;&#x627; &#x641;&#x644;&#x647; &#x627;&#x644;&#x627;&#x62E;&#x62A;&#x64A;&#x627;&#x631;
                                &#x648;&#x644;&#x639;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647; &#x642;&#x62F; &#x646;&#x642;&#x644; &#x645;&#x648;&#x627;&#x636;&#x639; &#x64A;&#x633;&#x64A;&#x631;&#x629; &#x645;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x648;&#x636;&#x62D; &#x641;&#x644;&#x645; &#x64A;&#x645;&#x643;&#x646;
                                &#x627;&#x633;&#x646;&#x627;&#x62F;&#x647;&#x627; &#x644;&#x627;&#x646;&#x647; &#x645;&#x627; &#x630;&#x643;&#x631; &#x627;&#x645;&#x638;&#x627;&#x646;&#x651;&#x647;&#x627; &#x648;&#x627;&#x647;&#x645;&#x644;&#x62A; &#x633;&#x646;&#x627;&#x62F; &#x645;&#x627; &#x647;&#x648; &#x645;&#x634;&#x647;&#x648;&#x631; &#x645;&#x646; &#x642;&#x631;&#x627;&#x629; &#x627;&#x644;&#x633;&#x628;&#x639;&#x629;
                                &#x627;&#x648; &#x627;&#x644;&#x639;&#x634;&#x631;&#x629; &#x648;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x645;&#x648;&#x641;&#x642; &#x644;&#x644;&#x635;&#x648;&#x627;&#x628; &#x648;&#x645;&#x627; &#x630;&#x643;&#x631; &#x627;&#x64A;&#x636;&#x627; &#x645;&#x646; &#x627;&#x644;&#x642;&#x631;&#x627;&#x627;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x627;&#x633;&#x627;&#x646;&#x64A;&#x62F;
                                &#x641;&#x627;&#x644;&#x63A;&#x631;&#x636; &#x645;&#x646;&#x647; &#x627;&#x645;&#x627; &#x642;&#x631;&#x627;&#x629; &#x62A;&#x628;&#x639; &#x642;&#x631;&#x627;&#x629; &#x630;&#x643;&#x631;&#x647;&#x627; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x648;&#x644;&#x645; &#x64A;&#x630;&#x643;&#x631; &#x630;&#x644;&#x643; &#x627;&#x648; &#x64A;&#x62E;&#x627;&#x644;&#x641;&#x647;&#x627; &#x641;&#x64A;
                                &#x627;&#x644;&#x646;&#x642;&#x644; &#x627;&#x648; &#x644;&#x627;&#x62E;&#x62A;&#x644;&#x627;&#x641; &#x627;&#x644;&#x646;&#x633;&#x62E; &#x627;&#x648; &#x644;&#x642;&#x631;&#x627;&#x628;&#x647;&#x627; &#x648;&#x645;&#x639; &#x647;&#x630;&#x627; &#x643;&#x644;&#x647; &#x641;&#x644;&#x627; &#x64A;&#x62E;&#x644;&#x648; &#x630;&#x644;&#x643; &#x645;&#x646; &#x641;&#x627;&#x626;&#x62F;&#x629;
                                &#x648;&#x627;&#x644;&#x644;&#x647; &#x627;&#x639;&#x644;&#x645; &#x643;&#x62A;&#x628;&#x647; &#x643;&#x645;&#x627; &#x648;&#x62C;&#x62F;&#x647;</explicit>
              <note>
                <foreign xml:lang="ara"/>
              </note>
              <listBibl>
                <bibl>Printed catalogue no. 43</bibl>
                <bibl>GAL, 1.c., not mentioned</bibl>
                <bibl/>
                <bibl/>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
              <filiation/>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>212 ff.<dimensions type="leaf" unit="cm"><height>25.7</height><width>16.8</width></dimensions>
                                    <dimensions type="written" unit="cm"><height/><width/></dimensions>
                                </extent>
                <foliation xml:id="orginial"/>
                <foliation xml:id="modern"/>
                <condition>
                  <p/>
                </condition>
              </supportDesc>
              <layoutDesc>
                <layout columns="1" ruledLines="17" n="mistara">
                  <locus/>
                  <dimensions type="line-height" unit="mm">
                    <height/>
                  </dimensions>
                  <note/>
                </layout>
              </layoutDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>Written in Naskh&#x12B; of probably the <date calendar="Gregorian" notBefore="1201" notAfter="1300">13th century</date>,
                                    probably by a pupil of the author; fully vowelled.</desc>
                <note/>
                <term/>
              </handNote>
            </handDesc>
            <decoDesc>
              <decoNote type="rubrication"/>
              <decoNote type="illustration">
                <locus from="0" to="0"/>
              </decoNote>
              <decoNote type="border"/>
            </decoDesc>
            <additions>
              <list>
                <item>
                  <label/>
                </item>
                <item>
                  <label/>
                </item>
                <item>
                  <label/>
                </item>
              </list>
              <p/>
            </additions>
            <bindingDesc>
              <p/>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <date calendar="Gregorian" notBefore="1201" notAfter="1300">Undated,
                                probably 13th century</date>
            </origin>
            <provenance/>
            <acquisition/>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on H. L. Gottschalk et al.:
                                    Islamic Arabic Manuscripts. Catalogue of the Mingana Collection
                                    of Manuscripts. Vol. IV. Revised edition edited by Derek
                                    Hopwood. Birmingham: Selly Oak Colleges, 1985, with additional
                                    enhancements.</source>
              </recordHist>
              <availability status="restricted">
                <p>We welcome all interested researchers to use the Cadbury Research
                                    Library at the University of Birmingham. All researchers need to
                                    register for a reader's card on their first visit. For more
                                    information visit <ref target="http://www.birmingham.ac.uk/facilities/cadbury/membership/register.aspx">Registering with Cadbury Research Library</ref>. Contact
                                        <email>special-collections@bham.ac.uk</email> to check the
                                    availability of your chosen item(s).</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85072967#concept">Qur&#x2BC;an--Hermeneutics</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-03-12">
        <persName>Josefine Frank</persName>
      </change>
      <!-- Your revisionDesc should include information concerning 
            major changes to the electronic file.  Replace the above 
            with something more suitable.   -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic/>
    <graphic/>
    <graphic/>
    <graphic/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' 
            elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
