<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title/>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">A. Walker
                                Collection</collection></collection>
            <idno>MS. A. Walker 1</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents>
            <msItem>
              <locus/>
              <author key="n 82246843" ref="http://viaf.org/viaf/36948466">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Nawa&#x304;ji&#x304;, Muh&#x323;ammad ibn
                                    H&#x323;asan, <date calendar="Gregorian" from="1386" to="1455">1386-1455</date></persName>
                <persName xml:lang="ara">&#x627;&#x644;&#x646;&#x648;&#x627;&#x62C;&#x64A;&#x60C; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x62D;&#x633;&#x646;&#x60C; 788-859 &#x647;&#x640;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">&#x1E24;albat al-kumayt</title>
              <title xml:lang="ara">&#x62D;&#x644;&#x628;&#x629; &#x627;&#x644;&#x643;&#x645;&#x64A;&#x62A;</title>
              <incipit xml:lang="ara">&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x627;&#x644;&#x631;&#x62D;&#x64A;&#x645; &#x648;&#x628;&#x647; &#x646;&#x633;&#x62A;&#x639;&#x64A;&#x646; &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x627;&#x644;&#x630;&#x64A;
                                &#x627;&#x62F;&#x627;&#x631; &#x643;&#x624;&#x648;&#x633; &#x627;&#x644;&#x627;&#x62F;&#x628; &#x639;&#x644;&#x649; &#x627;&#x647;&#x644; &#x627;&#x644;&#x627;&#x62F;&#x628; &#x641;&#x645;&#x627;&#x644;&#x648;&#x627; &#x628;&#x642;&#x647;&#x648;&#x629; &#x627;&#x644;&#x623;&#x646;&#x634;&#x627;&#x621;&#x2234;&#x648;&#x627;&#x637;&#x644;&#x639; &#x646;&#x62C;&#x648;&#x645; &#x62D;&#x628;&#x627;&#x628;&#x647;&#x627;
                                &#x641;&#x64A; &#x633;&#x645;&#x627;&#x621; &#x627;&#x644;&#x628;&#x644;&#x627;&#x63A;&#x629; &#x641;&#x627;&#x633;&#x62A;&#x63A;&#x646;&#x648;&#x627; &#x628;&#x623;&#x646;&#x648;&#x627;&#x631;&#x647;&#x627; &#x627;&#x644;&#x632;&#x627;&#x647;&#x631;&#x629; &#x639;&#x646; &#x635;&#x628;&#x62D; &#x627;&#x644;&#x623;&#x639;&#x634;&#x627;&#x621; &#x60C; &#x60C; &#x60C; &#x627;&#x645;&#x651;&#x627;
                                &#x628;&#x639;&#x62F; &#x641;&#x642;&#x62F; &#x633;&#x623;&#x644;&#x646;&#x64A; &#x645;&#x646; &#x627;&#x645;&#x631;&#x647; &#x645;&#x637;&#x627;&#x639;&#x2234;&#x648;&#x645;&#x62E;&#x627;&#x644;&#x641;&#x62A;&#x647; &#x644;&#x627; &#x62A;&#x633;&#x62A;&#x637;&#x627;&#x639;&#x2234;&#x627;&#x646; &#x627;&#x62C;&#x645;&#x639; &#x644;&#x647; &#x645;&#x646; &#x645;&#x642;&#x627;&#x637;&#x64A;&#x639;
                                &#x627;&#x644;&#x634;&#x631;&#x628; &#x646;&#x628;&#x630;&#x629;&#x64B; &#x631;&#x641;&#x64A;&#x639;&#x629;&#x64E; &#x627;&#x644;&#x645;&#x631;&#x62A;&#x628;&#x629; &#x631;&#x642;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x634;&#x64A;&#x629;</incipit>
              <explicit xml:lang="ara">&#x642;&#x627;&#x644; &#x645;&#x624;&#x644;&#x641;&#x647; &#x639;&#x641;&#x627; &#x627;&#x644;&#x644;&#x647; &#x639;&#x646;&#x647; &#x647;&#x630;&#x627; &#x622;&#x62E;&#x631; &#x645;&#x627; &#x627;&#x62A;&#x642;&#x646;&#x62A;&#x647; &#x645;&#x646;
                                &#x643;&#x644;&#x627;&#x645; &#x627;&#x644;&#x634;&#x639;&#x631;&#x627;&#x621; &#x648;&#x648;&#x642;&#x639; &#x639;&#x644;&#x64A;&#x647; &#x627;&#x62E;&#x62A;&#x64A;&#x627;&#x631;&#x64A; &#x648;&#x627;&#x646;&#x627; &#x627;&#x633;&#x62A;&#x63A;&#x641;&#x631; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x645;&#x645;&#x627; &#x62C;&#x631;&#x649; &#x628;&#x647;
                                &#x627;&#x644;&#x642;&#x644;&#x645; &#x641;&#x64A; &#x63A;&#x64A;&#x631; &#x637;&#x627;&#x639;&#x629; &#x627;&#x644;&#x628;&#x627;&#x631;&#x64A; &#x641;&#x642;&#x62F; &#x643;&#x646;&#x62A; &#x627;&#x62D;&#x62A;&#x631;&#x632;&#x62A; &#x645;&#x646; &#x627;&#x644;&#x62F;&#x62E;&#x648;&#x644; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62E;&#x637;&#x631;
                                &#x627;&#x644;&#x649; &#x627;&#x646; &#x642;&#x62F;&#x651;&#x631; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x628;&#x647; &#x641;&#x642;&#x644;&#x62A; &#x630;&#x644;&#x643; &#x62A;&#x642;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x639;&#x644;&#x64A;&#x645; &#x641;&#x645;&#x644;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x646;&#x641;&#x633;
                                &#x648;&#x627;&#x642;&#x62A;&#x628;&#x633;&#x62A; &#x645;&#x646; &#x645;&#x634;&#x643;&#x648;&#x629; &#x627;&#x644;&#x623;&#x62F;&#x628;&#x622;&#x621; &#x648;&#x628;&#x62F;&#x627;&#x626;&#x639; &#x62E;&#x645;&#x631;&#x64A;&#x627;&#x62A;&#x647;&#x645; &#x645;&#x627; &#x64A;&#x633;&#x628;&#x649; &#x627;&#x644;&#x639;&#x642;&#x648;&#x644; &#x641;&#x644;&#x645; &#x627;&#x62F;&#x639;
                                &#x644;&#x623;&#x62D;&#x62F;&#x64D; &#x641;&#x64A;&#x647;&#x627; &#x644;&#x645;&#x639;&#x647; &#x648;&#x627;&#x642;&#x62A;&#x637;&#x641;&#x62A; &#x645;&#x646; &#x64A;&#x627;&#x646;&#x639; &#x632;&#x647;&#x631;&#x64A;&#x627;&#x62A;&#x647;&#x645; &#x645;&#x627; &#x64A;&#x62D;&#x64A;&#x64A; &#x627;&#x644;&#x642;&#x644;&#x648;&#x628; &#x648;&#x644;&#x643;&#x646;&#x647;
                                &#x643;&#x627;&#x644;&#x64A;&#x627;&#x633;&#x645;&#x64A;&#x646; &#x644;&#x627; &#x64A;&#x633;&#x627;&#x648;&#x64A; &#x62C;&#x645;&#x639;&#x647; &#x628;&#x64A;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x646;&#x646;&#x64A; &#x631;&#x627;&#x636;&#x64D; &#x628;&#x627;&#x646; &#x627;&#x62D;&#x645;&#x644; &#x627;&#x644;&#x647;&#x648;&#x649; &#x648;&#x627;&#x62E;&#x644;&#x635; &#x645;&#x646;&#x647;
                                &#x644;&#x627; &#x639;&#x644;&#x649;&#x651; &#x648;&#x644;&#x627; &#x644;&#x64A;&#x627; &#x648;&#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x64A;&#x642;&#x64A;&#x646;&#x627; &#x627;&#x644;&#x633;&#x648;&#x621; &#x64A;&#x648;&#x645; &#x627;&#x644;&#x62D;&#x633;&#x627;&#x628; &#x648;&#x64A;&#x62A;&#x62C;&#x627;&#x648;&#x632; &#x639;&#x645;&#x627; &#x633;&#x637;&#x631;&#x647;
                                &#x627;&#x644;&#x642;&#x644;&#x645; &#x641;&#x64A; &#x635;&#x641;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x648;&#x644;&#x64A;&#x633; &#x627;&#x639;&#x62A;&#x642;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x631;&#x621; &#x645;&#x627; &#x62E;&#x637;&#x647; &#x643;&#x641;&#x651;&#x647; &#x639;&#x644;&#x649; &#x627;&#x646; &#x62D;&#x627;&#x643;&#x64A;
                                &#x627;&#x644;&#x643;&#x641;&#x631; &#x644;&#x64A;&#x633; &#x628;&#x643;&#x627;&#x641;&#x631; &#x648;&#x64A;&#x642;&#x64A;&#x644; &#x639;&#x62B;&#x631;&#x627;&#x62A;&#x646;&#x627; &#x648;&#x645;&#x627; &#x627;&#x633;&#x644;&#x641;&#x646;&#x627;&#x647; &#x644;&#x643;&#x646; &#x627;&#x646; &#x62E;&#x62A;&#x645; &#x627;&#x644;&#x644;&#x647; &#x628;&#x63A;&#x641;&#x631;&#x627;&#x646;&#x647;
                                &#x641;&#x645;&#x627; &#x644;&#x642;&#x64A;&#x62A;&#x647; &#x633;&#x647;&#x644; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x631;&#x628; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646; &#x648;&#x635;&#x644;&#x649; &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x649; &#x633;&#x64A;&#x62F;&#x646;&#x627; &#x645;&#x62D;&#x645;&#x62F; &#x62E;&#x627;&#x62A;&#x645;
                                &#x627;&#x644;&#x646;&#x628;&#x64A;&#x64A;&#x646; &#x648;&#x639;&#x644;&#x649; &#x622;&#x644;&#x647; &#x648;&#x627;&#x635;&#x62D;&#x627;&#x628;&#x647; &#x627;&#x644;&#x637;&#x627;&#x647;&#x631;&#x64A;&#x646; &#x648;&#x62D;&#x633;&#x628;&#x646;&#x627; &#x627;&#x644;&#x644;&#x647; &#x648;&#x646;&#x639;&#x645; &#x627;&#x644;&#x648;&#x643;&#x64A;&#x644; &#x648;&#x644;&#x627; &#x62D;&#x648;&#x644;
                                &#x648;&#x644;&#x627; &#x642;&#x648;&#x629; &#x627;&#x644;&#x627; &#x628;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x639;&#x644;&#x649; &#x627;&#x644;&#x639;&#x638;&#x64A;&#x645;</explicit>
              <colophon xml:lang="ara">&#x648;&#x648;&#x642;&#x639; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x628;&#x62A;&#x648;&#x641;&#x64A;&#x642;&#x647; &#x633;&#x628;&#x62D;&#x627;&#x646;&#x647; &#x64A;&#x648;&#x645; &#x627;&#x644;&#x62B;&#x644;&#x62B;&#x622;&#x621; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A;
                                &#x648;&#x627;&#x644;&#x639;&#x634;&#x631;&#x64A;&#x646; &#x645;&#x646; &#x634;&#x647;&#x631; &#x631;&#x62C;&#x628; &#x633;&#x646;&#x629; &#x661;&#x660;&#x667;&#x667;</colophon>
              <note/>
              <listBibl>
                <bibl>GAL II 56</bibl>
                <bibl>EA 80</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>218 ff.</extent>
              </supportDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>Clear Naskh</desc>
                <persName xml:lang="ara-Latn-x-lc">
                  <foreign xml:lang="ara"/>
                </persName>
              </handNote>
            </handDesc>
          </physDesc>
          <history>
            <origin>
              <origPlace/>
              <date calendar="Hijri-qamari">22nd Rajab 1077</date>
              <date calendar="Gregorian" when="1667-01-18">18th January 1667</date>
            </origin>
            <provenance/>
            <acquisition/>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on the Bodleian Library's
                                    public card index of Arabic manuscripts with additional
                                    enhancements by the OCIMCO project team.</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh2010118619#concept">Wine--Poetry</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2012-03-04"><persName>Alasdair Watson</persName> created this file</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file. Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
