<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title/>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">A. Walker
                                Collection</collection></collection>
            <idno>MS. A. Walker 2</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents>
            <msItem class="#commentary">
              <author key="n 79106223" ref="http://www.viaf.org/viaf/100374544/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Tafta&#x304;za&#x304;ni&#x304;, Mas&#x2BB;u&#x304;d ibn &#x2BB;Umar, <date calendar="Gregorian" from="1322" to="1389" cert="unknown">1322-1389</date></persName>
                <persName xml:lang="ara">&#x633;&#x639;&#x62F; &#x627;&#x644;&#x62F;&#x64A;&#x646;
                                    &#x645;&#x633;&#x639;&#x648;&#x62F; &#x628;&#x646; &#x639;&#x645;&#x631; &#x628;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62A;&#x641;&#x62A;&#x627;&#x632;&#x627;&#x646;&#x64A;&#x60C; 793-722
                                &#x647;&#x640;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">al-Shar&#x1E25; al-mu&#x1E6D;awwal</title>
              <title xml:lang="ara">&#x627;&#x644;&#x634;&#x631;&#x62D; &#x627;&#x644;&#x645;&#x637;&#x648;&#x651;&#x644;</title>
              <incipit xml:lang="ara">&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x627;&#x644;&#x631;&#x62D;&#x64A;&#x645; &#x631;&#x628; &#x64A;&#x633;&#x631; &#x648;&#x62A;&#x645;&#x645; &#x628;&#x627;&#x644;&#x62E;&#x64A;&#x631; &#x627;&#x644;&#x62D;&#x645;&#x62F;
                                &#x644;&#x644;&#x647; &#x627;&#x644;&#x630;&#x64A; &#x627;&#x644;&#x647;&#x645;&#x646;&#x627; &#x62D;&#x642;&#x627;&#x626;&#x642; &#x627;&#x644;&#x645;&#x639;&#x627;&#x646;&#x64A; &#x648;&#x62F;&#x642;&#x627;&#x626;&#x642; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x648;&#x62E;&#x635;&#x635;&#x646;&#x627; &#x628;&#x628;&#x62F;&#x627;&#x626;&#x639; &#x627;&#x644;&#x627;&#x64A;&#x627;&#x62F;&#x64A;
                                &#x648;&#x631;&#x648;&#x627;&#x626;&#x639; &#x627;&#x644;&#x627;&#x62D;&#x633;&#x627;&#x646; &#x627;&#x62A;&#x642;&#x646; &#x628;&#x62D;&#x643;&#x645;&#x62A;&#x647; &#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x639;&#x644;&#x649; &#x648;&#x641;&#x642; &#x645;&#x627; &#x627;&#x642;&#x62A;&#x636;&#x62A;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644; &#x648;&#x627;&#x648;&#x631;&#x62F;
                                &#x628;&#x631;&#x627;&#x641;&#x62A;&#x647; &#x641;&#x631;&#x642; &#x627;&#x644;&#x627;&#x646;&#x627;&#x645; &#x641;&#x64A; &#x637;&#x631;&#x642; &#x627;&#x644;&#x627;&#x646;&#x639;&#x627;&#x645; &#x648;&#x627;&#x644;&#x627;&#x641;&#x636;&#x627;&#x644; &#x648;&#x627;&#x644;&#x635;&#x644;&#x648;&#x629; &#x639;&#x644;&#x649; &#x646;&#x628;&#x64A;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x62E;&#x64A;&#x631;
                                &#x645;&#x646; &#x646;&#x628;&#x639; &#x645;&#x646; &#x636;&#x626;&#x636;&#x626; &#x627;&#x644;&#x643;&#x631;&#x645; &#x648;&#x627;&#x644;&#x633;&#x645;&#x627;&#x62D;&#x629; &#x648;&#x627;&#x634;&#x631;&#x641; &#x645;&#x646; &#x646;&#x628;&#x63A; &#x645;&#x646; &#x62F;&#x648;&#x62D;&#x629; &#x627;&#x644;&#x644;&#x633;&#x646; &#x648;&#x627;&#x644;&#x641;&#x635;&#x627;&#x62D;&#x629;
                                &#x648;&#x639;&#x644;&#x649; &#x622;&#x644;&#x647; &#x648;&#x627;&#x635;&#x62D;&#x627;&#x628;&#x647; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x628;&#x647;&#x645; &#x62A;&#x644;&#x623;&#x644;&#x623; &#x63A;&#x631;&#x629; &#x627;&#x644;&#x62D;&#x642; &#x648;&#x627;&#x634;&#x631;&#x642; &#x648;&#x62C;&#x647; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x648;&#x627;&#x636;&#x645;&#x62D;&#x644; &#x62F;&#x62C;&#x649;
                                &#x627;&#x644;&#x628;&#x627;&#x637;&#x644; &#x648;&#x644;&#x645;&#x639; &#x646;&#x648;&#x631; &#x627;&#x644;&#x64A;&#x642;&#x64A;&#x646; &#x648;&#x628;&#x639;&#x62F; &#x641;&#x627;&#x646; &#x627;&#x62D;&#x642; &#x627;&#x644;&#x641;&#x636;&#x627;&#x626;&#x644; &#x628;&#x627;&#x644;&#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x648;&#x627;&#x633;&#x628;&#x642;&#x647;&#x627; &#x641;&#x64A;
                                &#x627;&#x633;&#x62A;&#x64A;&#x62C;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x639;&#x638;&#x64A;&#x645; &#x647;&#x648; &#x627;&#x644;&#x62A;&#x62D;&#x644;&#x64A; &#x628;&#x62D;&#x642;&#x627;&#x626;&#x642; &#x627;&#x644;&#x639;&#x644;&#x648;&#x645; &#x648;&#x627;&#x644;&#x645;&#x639;&#x627;&#x631;&#x641; &#x648;&#x627;&#x644;&#x62A;&#x635;&#x62F;&#x64A; &#x644;&#x644;&#x627;&#x62D;&#x627;&#x637;&#x629; &#x628;&#x645;&#x627;
                                &#x641;&#x64A; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x627;&#x62A; &#x645;&#x646; &#x627;&#x644;&#x646;&#x643;&#x62A; &#x648;&#x627;&#x644;&#x644;&#x637;&#x627;&#x626;&#x641; &#x644;&#x627; &#x633;&#x64A;&#x645;&#x627; &#x639;&#x644;&#x645; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x627;&#x644;&#x645;&#x637;&#x651;&#x644;&#x639; &#x639;&#x644;&#x649; &#x646;&#x643;&#x62A; &#x646;&#x638;&#x645;
                                &#x627;&#x644;&#x642;&#x631;&#x622;&#x646;</incipit>
              <explicit xml:lang="ara">&#x647;&#x630;&#x627; &#x622;&#x62E;&#x631; &#x645;&#x627; &#x627;&#x631;&#x62F;&#x646;&#x627; &#x62C;&#x645;&#x639;&#x647; &#x645;&#x646; &#x627;&#x644;&#x641;&#x648;&#x627;&#x626;&#x62F; &#x648;&#x646;&#x638;&#x645;&#x647; &#x645;&#x646;
                                &#x627;&#x644;&#x641;&#x631;&#x627;&#x626;&#x62F; &#x645;&#x639; &#x62A;&#x648;&#x651;&#x632;&#x639; &#x627;&#x644;&#x628;&#x627;&#x644; &#x648; &#x62A;&#x634;&#x62A;&#x651;&#x62A; &#x627;&#x644;&#x627;&#x62D;&#x648;&#x627;&#x644; &#x648;&#x62A;&#x641;&#x627;&#x642;&#x645; &#x627;&#x644;&#x627;&#x62D;&#x632;&#x627;&#x646; &#x648;&#x627;&#x644;&#x645;&#x62D;&#x646; &#x648;&#x62A;&#x643;&#x627;&#x62B;&#x631;
                                &#x627;&#x644;&#x627;&#x642;&#x631;&#x627;&#x639; &#x648;&#x627;&#x644;&#x641;&#x62A;&#x646; &#x648;&#x62A;&#x648;&#x627;&#x62A;&#x631; &#x62D;&#x648;&#x627;&#x62F;&#x62B; &#x627;&#x648;&#x631;&#x62B;&#x62A; &#x627;&#x644;&#x637;&#x628;&#x639; &#x645;&#x644;&#x627;&#x644;&#x627;&#x64B; &#x648;&#x627;&#x644;&#x62E;&#x627;&#x637;&#x631; &#x643;&#x644;&#x627;&#x644;&#x627;&#x64B; &#x644;&#x643;&#x646;
                                &#x627;&#x644;&#x644;&#x647; &#x62C;&#x644;&#x62A; &#x62D;&#x643;&#x645;&#x62A;&#x647; &#x642;&#x62F; &#x648;&#x641;&#x642;&#x646;&#x627; &#x644;&#x644;&#x627;&#x62A;&#x645;&#x627;&#x645; &#x648;&#x631;&#x632;&#x642;&#x646;&#x627; &#x627;&#x644;&#x641;&#x648;&#x632; &#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x631;&#x627;&#x645;</explicit>
              <colophon xml:lang="ara">&#x648;&#x62A;&#x647;&#x64A;&#x651;&#x623; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x645;&#x646; &#x646;&#x642;&#x644;&#x647; &#x627;&#x644;&#x649; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x636; &#x641;&#x64A; &#x64A;&#x648;&#x645;
                                &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x622;&#x621; &#x627;&#x644;&#x62D;&#x627;&#x62F;&#x64A; &#x639;&#x634;&#x631; &#x645;&#x646; &#x635;&#x641;&#x631; &#x633;&#x646;&#x629; &#x62B;&#x645;&#x627;&#x646; &#x648;&#x627;&#x631;&#x628;&#x639;&#x64A;&#x646; &#x648;&#x633;&#x628;&#x639; &#x645;&#x627;&#x626;&#x629; &#x628;&#x645;&#x62D;&#x631;&#x648;&#x633;&#x629; &#x647;&#x631;&#x627;&#x629;
                                &#x635;&#x627;&#x646;&#x647;&#x627; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x639;&#x646; &#x627;&#x644;&#x622;&#x641;&#x627;&#x62A; &#x648;&#x643;&#x627;&#x646; &#x627;&#x644;&#x627;&#x641;&#x62A;&#x62A;&#x627;&#x62D; &#x64A;&#x648;&#x645; &#x627;&#x644;&#x627;&#x62B;&#x646;&#x64A;&#x646; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A; &#x645;&#x646; &#x645;&#x62D;&#x631;&#x645;
                                &#x627;&#x644;&#x645;&#x643;&#x631;&#x645; &#x627;&#x644;&#x648;&#x627;&#x642;&#x639; &#x641;&#x64A; &#x633;&#x646;&#x629; &#x627;&#x62B;&#x646;&#x64A;&#x646; &#x648;&#x627;&#x631;&#x628;&#x639;&#x64A;&#x646; &#x648;&#x633;&#x628;&#x639; &#x645;&#x627;&#x626;&#x629; &#x628;&#x62C;&#x631;&#x62C;&#x627;&#x646;&#x64A;&#x629; &#x62E;&#x648;&#x627;&#x631;&#x632;&#x645; &#x62D;&#x645;&#x627;&#x647;&#x627;
                                &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x639;&#x646; &#x627;&#x644;&#x628;&#x644;&#x64A;&#x627;&#x62A; &#x641;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x648;&#x645;&#x646;&#x647; &#x627;&#x644;&#x647;&#x62F;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x649; &#x633;&#x648;&#x622;&#x621;
                                &#x627;&#x644;&#x637;&#x631;&#x64A;&#x642; &#x648;&#x627;&#x644;&#x635;&#x644;&#x648;&#x629; &#x639;&#x644;&#x649; &#x646;&#x628;&#x64A;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x62C;&#x64A;&#x631; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x629; &#x648;&#x639;&#x644;&#x649; &#x622;&#x644;&#x647; &#x648;&#x627;&#x635;&#x62D;&#x627;&#x628;&#x647; &#x630;&#x648;&#x64A; &#x627;&#x644;&#x646;&#x641;&#x648;&#x633;
                                &#x627;&#x644;&#x632;&#x643;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x644;&#x647; &#x633;&#x628;&#x62D;&#x627;&#x646;&#x647; &#x648;&#x62A;&#x639;&#x627;&#x644;&#x649; &#x627;&#x639;&#x644;&#x645; &#x628;&#x627;&#x644;&#x635;&#x648;&#x627;&#x628;</colophon>
              <note>Commentary on the <title xml:lang="ara-Latn-x-lc" ref="#m2">Talkh&#x12B;&#x1E63; al-Mift&#x101;&#x1E25;</title> of <persName xml:lang="ara-Latn-x-lc" xml:id="m2" type="standard" key="n 84038585">Qazwi&#x304;ni&#x304;, Jala&#x304;l
                                    al-Di&#x304;n Muh&#x323;ammad ibn &#x2BB;Abd al-Rah&#x323;ma&#x304;n, <date calendar="Gregorian" from="1267" to="1338">1267 or
                                        8-1338</date></persName></note>
              <note>With copious marginal and interlinear notes.</note>
              <listBibl>
                <bibl>GAL I 295</bibl>
                <bibl>EA 128</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>416 ff.</extent>
              </supportDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>Naskh</desc>
                <persName xml:lang="ara-Latn-x-lc">
                  <foreign xml:lang="ara"/>
                </persName>
              </handNote>
            </handDesc>
          </physDesc>
          <history>
            <origin>
              <origPlace/>
              <date calendar="Hijri-qamari">10th century ?</date>
              <date calendar="Gregorian" notBefore="1500" notAfter="1600">16th century
                                ?</date>
            </origin>
            <provenance/>
            <acquisition/>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on the Bodleian Library's
                                    public card index of Arabic manuscripts with additional
                                    enhancements by the OCIMCO project team.</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85113628#concept">Rhetoric</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2009-05-14"><name type="person"/> created this file</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file. Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
