<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
                </ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts <collection type="sub">Huntington Collection</collection></collection>
            <idno>MS. Huntington 359</idno>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume contains 131 leaves. Folio 30b has an
                            eleven-line Turkish note, carefully written, on the treatment of
                            haemorrhoids (&#x628;&#x648;&#x627;&#x633;&#x64A;&#x631;). Folio 31a has twenty lines of Arabic in a large
                            later hand concerned with the meaning of terms used in describing
                            temperaments and humours. Folio 131a has advice (&#x645;&#x646; &#x648;&#x635;&#x627;&#x64A;&#x627;) on food
                            (&#x637;&#x639;&#x627;&#x645;) taken from Ibn S&#x12B;n&#x101;, written in a large and later hand. Folio
                            131b has four recipes for theriacs (in different hands), one of them
                            specified as &#x62A;&#x631;&#x64A;&#x627;&#x642; &#x628;&#x631;&#x634;&#x639;&#x64A;&#x62B;&#x627; (the tiry&#x101;q of Barash&#x2BF;&#x12B;th&#x101;) and another as
                            &#x62A;&#x631;&#x64A;&#x627;&#x642; &#x641;&#x627;&#x631;&#x648;&#x642; &#x644;&#x627;&#x628;&#x646; &#x642;&#x64A;&#x633;&#x648;&#x646; (the tiry&#x101;q f&#x101;r&#x16B;q of Ibn Qays&#x16B;n). Surrounding the
                            title on folio 1a there are later notes presenting three magical
                            procedures for gaining protection and well-being, one of them citing
                            Sulaym&#x101;n ibn D&#x101;w&#x16B;d (King Solomon son of David). On the front pastedown,
                            in addition to the UAM entry number, there are Turkish recipes, medical
                            notes and pious phrases; on the back pastedown there are two recipes,
                            one for skin conditions and leprosy (judh&#x101;m). On the paper lining of the
                            envelope flap there are four invocations (y&#x101; k&#x101;f&#x12B;, etc.) that are said,
                            on the authority of al-B&#x16B;n&#x12B; (d. c. 622/1225), to be useful for procuring
                            a livelihood and wealth. A Latin note on folio 1b states that the volume
                            contains commentaries on the Aphorisms of Hippocrates. </summary>
            <msItem n="1" xml:id="a1" class="#abridgement">
              <locus from="1" to="30">ff. 1v-30r</locus>
              <author key="n79059644" ref="http://viaf.org/viaf/44299175">
                <persName type="standard">Galen, <date calendar="Gregorian" when="0216">d.
                                        c. 216</date></persName>
                <persName xml:lang="ara">&#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633;
                                </persName>
              </author>
              <editor role="abridger">
                <persName xml:lang="ara-Latn-x-lc">N&#x12B;l&#x12B;, Ab&#x16B;
                                    Sahl Sa&#x2BB;&#x12B;d ibn &#x2BB;Abd al-&#x2BB;Az&#x12B;z, 964 - 1029</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x648; &#x633;&#x647;&#x644; &#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x646;&#x64A;&#x644;&#x649;
                                </persName>
              </editor>
              <title xml:lang="ara-Latn-x-lc">Talkh&#x12B;&#x1E63; tafs&#x12B;r J&#x101;l&#x12B;n&#x16B;s li-Fu&#x1E63;&#x16B;l
                                Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="eng" type="alt">An Abridgement of the Commentary by
                                Galen on the Aphorisms of Hippocrates</title>
              <title xml:lang="ara">&#x2002;&#x62A;&#x644;&#x62E;&#x64A;&#x635; &#x62A;&#x641;&#x633;&#x64A;&#x631; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x644;&#x641;&#x635;&#x648;&#x644; &#x625;&#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <note/>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x628;&#x648; &#x633;&#x647;&#x644; &#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x646;&#x64A;&#x644;&#x649; &#x631;&#x62D;&#x645;&#x647;
                                &#x627;&#x644;&#x644;&#x647; &#x627;&#x646; &#x627;&#x644;&#x630;&#x649; &#x62F;&#x639;&#x627;&#x646;&#x649;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x627;&#x644;&#x649; &#x62A;&#x644;&#x62E;&#x64A;&#x635; &#x62A;&#x641;&#x633;&#x64A;&#x631; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x644;&#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;
                                &#x645;&#x639; &#x642;&#x635;&#x648;&#x631; &#x627;&#x644;&#x648;&#x633;&#x639; &#x648;&#x627;&#x644;&#x627;&#x642;&#x631;&#x627;&#x631; &#x639;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x64A;&#x627;&#x646; &#x628;&#x645;&#x62B;&#x644; &#x645;&#x646; &#x627;&#x644;&#x646;&#x638;&#x645; &#x641;&#x649; &#x627;&#x644;&#x62D;&#x633;&#x646; &#x648;&#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x645;&#x627;
                                &#x631;&#x627;&#x626;&#x64A;&#x62A; [= &#x631;&#x623;&#x64A;&#x62A;] &#x645;&#x646; &#x62A;&#x643;&#x627;&#x633;&#x644; &#x627;&#x644;&#x627;&#x635;&#x62D;&#x627;&#x628; &#x639;&#x646; &#x627;&#x644;&#x646;&#x638;&#x631;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x641;&#x649; &#x627;&#x644;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x637;&#x648;&#x64A;&#x644; </incipit>
              <explicit> &#x642;&#x627;&#x644; &#x628;&#x642;&#x631;&#x627;&#x637; &#x645;&#x646; &#x643;&#x627;&#x646; &#x644;&#x62D;&#x645;&#x647; &#x631;&#x637;&#x628;&#x627; &#x641;&#x64A;&#x646;&#x628;&#x63A;&#x64A; &#x627;&#x646; &#x64A;&#x62C;&#x648;&#x639; &#x641;&#x627;&#x646; &#x627;&#x644;&#x62C;&#x648;&#x639; &#x64A;&#x62C;&#x641;&#x641;
                                &#x627;&#x644;&#x627;&#x628;&#x62F;&#x627;&#x646; &#x635; [= &#x62A;&#x644;&#x62E;&#x64A;&#x635;] &#x62A;&#x62C;&#x641;&#x64A;&#x641; &#x627;&#x644;&#x62C;&#x648;&#x639; &#x628;&#x637;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x639;&#x631;&#x636; &#x648;&#x630;&#x644;&#x643; &#x627;&#x646;&#x647; &#x62D;&#x62A;&#x649; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x64A;&#x62F;&#x644;
                                &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x644;&#x644; &#x62E;&#x644;&#x641; ((&#x62C;&#x641; &#x635;&#x62D;)) &#x627;&#x644;&#x639;&#x636;&#x648; &#x644;&#x627;&#x646; &#x627;&#x648;&#x644; &#x645;&#x627; &#x64A;&#x62A;&#x62D;&#x644;&#x644; &#x6A9; &#x645;&#x646; &#x643;&#x644; &#x639;&#x636;&#x648; &#x627;&#x631;&#x637;&#x628; &#x645;&#x627; &#x641;&#x64A;&#x647;
                                &#xFEEB; . &#x62A;&#x645; [= &#x62B;&#x645;] &#x642;&#x627;&#x644; &#x648;&#x645;&#x627; &#x64A;&#x644;&#x649; &#x647;&#x630;&#x647; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x645;&#x646; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x645;&#x627; &#x645;&#x62F;&#x644;&#x633;&#x647; &#x627;&#x648; &#x645;&#x639;&#x627;&#x62F; &#x642;&#x62F;
                                &#x633;&#x628;&#x642; &#x634;&#x631;&#x62D;&#x647;&#x627; </explicit>
              <colophon>&#x62A;&#x645; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x645;&#x644;&#x643; &#x627;&#x644;&#x648;&#x647;&#x627;&#x628; &#x641;&#x649; &#x634;&#x647;&#x631; &#x635;&#x641;&#x631; &#x644;&#x633;&#x646;&#x629; &#x627;&#x631;&#x628;&#x639; &#x648;&#x639;&#x634;&#x631;&#x64A;&#x646;
                                &#x648;&#x62A;&#x633;&#x639;&#x645;&#x627;&#x626;&#x629; </colophon>
              <note>Ibn Ab&#x12B; U&#x1E63;aibi&#x2BB;ah I. 453-4, who mentions this work</note>
              <note>It was transcribed in the month of &#x1E62;afar 924 (12 Feb.&#x2013;12 Mar.
                                1518) by an unnamed copyist. The copy is incomplete. The first
                                maq&#x101;lah begins on folio 1b and the second on folio 6a, but the
                                second maq&#x101;lah ends abruptly on folio 10b16 at the fortieth
                                aphorism, with no commentary. The text then continues in the middle
                                of the third maq&#x101;lah with the commentary on the twenty-second
                                aphorism. The fourth maq&#x101;lah begins on folio 12b, the fifth on 15b,
                                the sixth on 21a, and the seventh on 26a. The seventh maq&#x101;lah ends
                                with the aphorism before the last one in that chapter &#x2212; that is, it
                                ends with the fifty-eighth aphorism of the last maq&#x101;lah in the
                                edition by John Tytler, The Aphorisms of Hippocrates, Translated
                                into Arabic by Honain ben Ishak, physician to the Caliph Motawukkul
                                (Calcutta: Education Press, 1832). </note>
              <note>Dimensions 21.8 &#xD7; 15.4 (text area 16.3 &#xD7; 9.8) cm; 19 lines per
                                page. The title and the name of the commentator, Galen, and the
                                editor, al-N&#x12B;l&#x12B;, occur at the beginning of the treatise and on the
                                title page (folio 1a) which reads: &#x647;&#x630;&#x627; &#x645;&#x646; &#x627;&#x644;&#x637;&#x628; &#x641;&#x649; &#x62A;&#x644;&#x62E;&#x64A;&#x635; &#x62A;&#x641;&#x633;&#x64A;&#x631;
                                &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x644;&#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x644;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x641;&#x627;&#x636;&#x644; &#x627;&#x628;&#x649; &#x633;&#x647;&#x644; &#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646;
                                &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x646;&#x64A;&#x644;&#x64A; &#x631;&#x62D;&#x645;&#x629; &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x64A;&#x647; &#x628;&#x631;&#x62D;&#x645;&#x62A;&#x647; &#x627;&#x644;&#x648;&#x627;&#x633;&#x639;&#x629; The text area has
                                been frame-ruled. The text is written in a medium-small, fairly
                                casual and inelegant, but consistent, Naskh, not fully dotted and
                                employing some ligatures; it is written in black ink with headings
                                in black and black overlinings. There are catchwords. On the lower
                                half of folio 23b the handwriting changes and then returns to the
                                original hand on folio 24a; there is no catchword on folio 23b. It
                                is soiled with thumbing on folios 2a&#x2212;3a, 7a, and 11a. </note>
              <note>The text has been collated (collation notes folio 11a, 11b, 15b,
                                16b, 21a, 21b, 22b, 24a, 24b, 25b, 26a, 27b, 28a, 30a). There are
                                marginal corrections and marginal indications of chapters; on folio
                                4b there are pious phrases in the margin written by a later
                                hand.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No. 2</bibl>
                <bibl>NPAE, pp. 588&#x2212;9</bibl>
                <bibl>Appendix Medicine</bibl>
                <bibl>[UAM. 614 [i], with corr. Nic. pp. 588, 589; revd. by
                                    Beeston]</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="2" xml:id="a2" class="#commentary">
              <locus from="31" to="130">ff. 31v-130v</locus>
              <author key="n 2008049541" ref="http://viaf.org/viaf/4405945/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ibn Abi&#x304; S&#x323;a&#x304;diq
                                    al-Ni&#x304;sa&#x304;bu&#x304;ri&#x304;, Abu&#x304; al-Qa&#x304;sim &#x2BB;Abd al-Rah&#x323;ma&#x304;n ibn &#x2BB;Ali&#x304;,
                                        <date calendar="Gregorian" notBefore="1068">d. after
                                        1068</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x648; &#x627;&#x644;&#x642;&#x627;&#x633;&#x645;
                                    &#x639;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x628;&#x646; &#x639;&#x644;&#x64A; &#x628;&#x646; &#x627;&#x628;&#x64A; &#x635;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x646;&#x64A;&#x633;&#x627;&#x628;&#x648;&#x631;&#x64A;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="eng" type="alt">Commentary on the Aphorisms of
                                Hippocrates</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x625;&#x628;&#x642;&#x631;&#x627;&#x637; </title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x628;&#x648; &#x627;&#x644;&#x642;&#x633;&#x645; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x628;&#x646; &#x639;&#x644;&#x649; &#x628;&#x646; &#x627;&#x628;&#x649; &#x635;&#x627;&#x62F;&#x642;
                                &#x631;&#x636;&#x649; &#x627;&#x644;&#x644;&#x647; &#x639;&#x646;&#x647; &#x628;&#x639;&#x62F; &#x62D;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x628;&#x62C;&#x645;&#x64A;&#x639; &#x645;&#x62D;&#x627;&#x645;&#x62F;&#x647; &#x648;&#x627;&#x644;&#x62B;&#x646;&#x627; &#x639;&#x644;&#x64A;&#x647; &#x628;&#x645;&#x627; &#x647;&#x648; &#x627;&#x647;&#x644;&#x647;
                                &#x648;&#x627;&#x644;&#x635;&#x644;&#x648;&#x629; &#x639;&#x644;&#x649; &#x631;&#x633;&#x648;&#x644;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x646;&#x628;&#x649; &#x648;&#x622;&#x644;&#x647; &#x648;&#x633;&#x644;&#x645; &#x627;&#x646; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x647; &#x627;&#x644;&#x62A;&#x649; &#x62A;&#x628;&#x639;&#x62B;
                                &#x627;&#x644;&#x62E;&#x644;&#x642;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x639;&#x644;&#x649; &#x628;&#x627;&#x628; &#x645;&#x646; &#x627;&#x628;&#x648;&#x627;&#x628; &#x627;&#x644;&#x639;&#x644;&#x648;&#x645; &#x645;&#x646; &#x627;&#x634;&#x631;&#x641; &#x627;&#x644;&#x641;&#x636;&#x627;&#x64A;&#x644; &#x627;&#x644;&#x627;&#x646;&#x633;&#x627;&#x646;&#x64A;&#x629;
                                &#x633;&#x64A;&#x645;&#x627; &#x645;&#x627; &#x643;&#x627;&#x646; &#x627;&#x644;&#x646;&#x627;&#x633; &#x643;&#x627;&#x641;&#x629; &#x627;&#x645;&#x633; &#x62D;&#x627;&#x62C;&#x629; &#x627;&#x644;&#x64A;&#x647; &#x645;&#x646; &#x63A;&#x64A;&#x631;&#x647; &#x643;&#x639;&#x644;&#x645; &#x627;&#x644;&#x637;&#x628; &#x639;&#x644;&#x645; &#x627;&#x644;&#x637;&#x628; </incipit>
              <explicit>&#x648;&#x627;&#x645;&#x627; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x627;&#x644;&#x645;&#x62F;&#x644;&#x633;&#x647; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x642;&#x62F; &#x627;&#x639;&#x64A;&#x62F; &#x630;&#x643;&#x631;&#x647;&#x627; &#x628;&#x622;&#x62E;&#x631;&#x647;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x645;&#x646;
                                &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x641;&#x62A;&#x631;&#x643;&#x646;&#x627; &#x630;&#x643;&#x631;&#x647;&#x627; &#x634;&#x641;&#x642;&#x629; &#x639;&#x644;&#x649; &#x641;&#x648;&#x62A; &#x627;&#x644;&#x632;&#x645;&#x627;&#x646; &#x628;&#x645;&#x627; &#x644;&#x627; &#x64A;&#x62C;&#x62F;&#x649; &#x646;&#x641;&#x639;&#x627; </explicit>
              <colophon>&#x62A;&#x645; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x645;&#x644;&#x643; &#x627;&#x644;&#x648;&#x647;&#x627;&#x628; &#x641;&#x649; &#x627;&#x648;&#x622;&#x62E;&#x631; &#x634;&#x647;&#x631; &#x634;&#x639;&#x628;&#x627;&#x646; &#x644;&#x633;&#x646;&#x647; &#x627;&#x631;&#x628;&#x639;
                                &#x648;&#x639;&#x634;&#x631;&#x64A;&#x646; &#x648;&#x62A;&#x633;&#x639;&#x645;&#x627;&#x64A;&#x647; </colophon>
              <note>The copy was completed toward the end of Sha&#x2BF;b&#x101;n 924 <date calendar="Gregorian" when="1518">(Aug.&#x2013;Sept. 1518)</date>. The
                                unnamed copyist is the same person who copied the first item in the
                                volume (see entry for Talkh&#x12B;&#x1E63; tafs&#x12B;r J&#x101;l&#x12B;n&#x16B;s li-Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;
                                ).</note>
              <note>It is a nearly complete copy, with one small lacuna on folio 115a.
                                The first maq&#x101;lah begins on folio 32a, the second on 44b, the third
                                on 56b, the fourth on 66a, the fifth on 86a, the sixth on 102b, and
                                the seventh on 120a.</note>
              <note>Dimensions 21.8 &#xD7; 15.4 (text area 15.8 &#xD7; 9.6) cm; 19 lines per
                                page. The title is not given. The author is named at the beginning
                                of the treatise.</note>
              <note>The text area is frame-ruled. The text is written in a
                                medium-small, fairly casual and inelegant, but consistent, Naskh,
                                without full diacritical dots and employing some ligatures. It is
                                written in dense-black ink; some black overlining was added later.
                                There are catchwords.</note>
              <note>The text has been collated, with collation notes throughout. Space
                                has been left blank on folio 115a. There are also marginal
                                corrections. Folio 31a has twenty lines in a large later hand
                                concerned with the meaning of terms used in describing temperaments
                                and humours. On folio 130b there is a later therapeutic note on
                                phrenitis or meningitis (sirs&#x101;m) and forgetfulness (nisy&#x101;n).</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.3B</bibl>
                <bibl>GAL I 484</bibl>
                <bibl>UAM, 143 entry DCXIV (614); treatise and author are not
                                    mentioned</bibl>
                <bibl>NPAE, 588&#x2212;9</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>
                  <ref target="#a1">30 ff.</ref>
                  <ref target="#a2">100 ff.</ref>
                </extent>
                <condition/>
              </supportDesc>
            </objectDesc>
            <additions>
              <p><label>Paper</label>The smooth, glossy, cream-beige paper has a
                                thickness of 0.07&#x2013;0.14 mm and an opaqueness factor of 8. It is
                                unevenly fibrous, with vertical laid lines, single chain lines, and
                                watermarks. The edges of the paper have been trimmed from their
                                original size. Folio 131 is a different paper.</p>
            </additions>
            <bindingDesc>
              <p>The volume is bound in pasteboard covers with envelope flap, covered
                                with European marbled paper edged in brown leather. The envelope
                                flap lining is yellow paper; the pastedowns on the covers
                                incorporate older paper leaves. There are no endpapers. There are
                                recent paper doublure hinges.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <ref target="#a1">
                <date calendar="Gregorian" when="1518">1518</date>
              </ref>
              <ref target="#a2">
                <date calendar="Gregorian" when="1518">1518</date>
              </ref>
            </origin>
            <provenance>
              <p>At the bottom of folio 1a there is an owner&#x2019;s stamp (undated) and
                                note, partially obliterated, transferring ownership in 1009 H <date calendar="Gregorian" notBefore="1600" notAfter="1601">[1600&#x2212;1]</date> to <name type="person">Efendi Mu&#x1E63;&#x1E6D;af&#xE1;
                                    al-Z&#x101;karj&#x12B;</name> (?). The volume was in the collection of <name type="person">Robert Huntington</name>, whose ex libris, with
                                the numeral 95, is found on folio 1b. </p>
            </provenance>
            <provenance>
              <!-- provenance is repeatable if there 
                        are more identifiable episodes -->
            </provenance>
            <acquisition>It was purchased by the Bodleian Library in 1693 from Robert
                            Huntington, together with the remainder of his collection of oriental
                            manuscripts.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011.</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="indices">
            <catDesc>Indices</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="#a1 #a2">
                <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
              </ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-02-14"><name type="person">Lydia Wright</name> created this file</change>
      <!-- Your revisionDesc should include information concerning 
            major changes to the electronic file.  Replace the above 
            with something more suitable.   -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' 
            elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
