<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
                </ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts <collection type="sub">Huntington Collection</collection></collection>
            <idno>MS. Huntington 427</idno>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume contains 134 leaves and i&#x2013;viii front endpapers; the
                            latter are blank except for the UAM catalogue entry number on folio ia
                            and a Latin note by Steinschneider on folio viiib reading: Comm. in
                            Hippocr. auctore Maimonide ut ex collatione cum versione hebr. primus
                            detexi (Steinschneider). Folios 46a, 55&#x2013;60, 92a, 107, 108a, 114b,
                            115&#x2013;18, 119a, and 132 are blank (folios 55&#x2013;60, 107, and 115&#x2013;18 are
                            modern watermarked papers). Folio 132 (bearing the numeral 427 and the
                            Bodleian Library stamp) is bound upside down and was apparently at one
                            time found at the end of the volume. Folios 1&#x2013;55 and 61&#x2013;106 are
                            paginated in Coptic numerals. Folio 51 has the remnants of a silk
                            fore-edge marker. On folio 1a an Arabic table of contents for the entire
                            volume has been added across the top of the folio by a later reader. On
                            the bottom edge of the volume there is written &#x645;&#x62C;&#x645;&#x648;&#x639; &#x634;&#x631;&#x648;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;. </summary>
            <msItem n="1" xml:id="a1">
              <locus from="1" to="51">ff. 1r-51r</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="ara">&#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x625;&#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="eng" type="alt">Commentary on the Aphorisms of
                                    <persName type="standard" key="n 79005643" ref="http://viaf.org/viaf/104252438/">Hippocrates</persName></title>
              <incipit>&#x628;&#x644; &#x628;&#x639;&#x636;&#x647;&#x627; &#x645;&#x62A;&#x636;&#x627;&#x62F;&#x647; &#x628;&#x644; &#x645;&#x62A;&#x646;&#x627;&#x642;&#x636;&#x647; &#x641;&#x64A;&#x642;&#x639; &#x627;&#x644;&#x627;&#x62E;&#x62A;&#x644;&#x627;&#x641; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x646;&#x627;&#x638;&#x631;&#x64A;&#x646; &#x641;&#x649; &#x630;&#x644;&#x643;
                                &#x627;&#x644;&#x642;&#x648;&#x644; &#x648;&#x64A;&#x62A;&#x623;&#x648;&#x644;&#x647; &#x634;&#x62E;&#x635; &#x62A;&#x627;&#x648;&#x64A;&#x644;&#x627; &#x645;&#x627; &#x648;&#x64A;&#x642;&#x648;&#x644; &#x645;&#x627; &#x627;&#x631;&#x627;&#x62F; &#x628;&#x647; &#x627;&#x644;&#x645;&#x648;&#x644;&#x641; &#x627;&#x644;&#x627; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x639;&#x646;&#x649; </incipit>
              <explicit>&#x642;&#x627;&#x644; &#x627;&#x644;&#x645;&#x641;&#x633;&#x631; &#x642;&#x648;&#x644;&#x647; &#x627;&#x646; &#x627;&#x644;&#x631;&#x637;&#x648;&#x628;&#x647; &#x62A;&#x633;&#x62A;&#x641;&#x631;&#x63A; &#x645;&#x646; &#x627;&#x644;&#x642;&#x648;&#x64A; &#x628;&#x627;&#x644;&#x642;&#x64A; &#x648;&#x645;&#x646; &#x627;&#x644;&#x636;&#x639;&#x64A;&#x641;
                                &#x628;&#x627;&#x644;&#x627;&#x633;&#x647;&#x627;&#x644; &#x644;&#x627; &#x64A;&#x637;&#x631;&#x62F; &#x630;&#x644;&#x643; &#x62F;&#x627;&#x64A;&#x645;&#x627; &#x648;&#x642;&#x62F; &#x639;&#x644;&#x645;&#x62A; &#x637;&#x631;&#x64A;&#x642;&#x62A;&#x647; &#x648;&#x642;&#x62F; &#x634;&#x643; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x641;&#x649; &#x647;&#x630;&#x627;
                                &#x627;&#x644;&#x641;&#x635;&#x644; &#x647;&#x644; &#x647;&#x648; &#x644;&#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x648; &#x644;&#x63A;&#x64A;&#x631;&#x647;. &#x643;&#x645;&#x644;&#x62A; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x647; &#x627;&#x644;&#x633;&#x627;&#x628;&#x639;&#x647; &#x645;&#x646; &#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x60C;
                                &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; </explicit>
              <note>It is undated and unsigned. The appearance of paper, ink, and
                                script suggests a product of the eighth/fourteenth century.</note>
              <note>The copy lacks the beginning of the treatise. There is a break in
                                the text between folios 17 and 18, which a later reader has
                                attempted to fill by copying into the margins of folio 17b a passage
                                from a different commentary on the Aphorisms, the commentary by
                                al-S&#x12B;w&#x101;s&#x12B; which occupies the ninth item in this volume (see entry
                                for &#x2BF;Umdah). The second maq&#x101;lah begins on folio 11b, the third on
                                18b8, the fourth on 23b, the fifth on 31b10, the sixth on 39b, and
                                the seventh on 46b.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.8 &#xD7; 11.4) cm; 19 lines per
                                page. The author is not named, but a comparison with Hebrew copies
                                confirms its identification. The title is given in several places,
                                including folios 23b2, 31b11, and 39a15.</note>
              <note>The text area has been frame-ruled. The text is written in an
                                elegant, professional, medium-small Naskh with considerable
                                vocalization. The letter &#x2BF;ayn always has a minuscule letter under
                                it, while &#x1E25;&#x101;&#x2BE; often has one; the letter s&#x12B;n sometimes has a h&#xE1;&#x10D;ek
                                over it. It is written in brown ink fading to a lighter shade;
                                headings in brown ink. There are a few catchwords added in a later
                                hand.</note>
              <note>The text has been collated by the copyist against the author&#x2019;s
                                original (folio 51a &#x641;&#x631;&#x63A; &#x646;&#x633;&#x62E;&#x627; &#x648;&#x645;&#x642;&#x627;&#x628;&#x644;&#x647; &#x645;&#x646; &#x627;&#x635;&#x644; &#x627;&#x644;&#x645;&#x635;&#x646;&#x641; &#x641;&#x635;&#x62D;, see also
                                folios 23a and 39a). There are also later marginal corrections and
                                marginalia in at least two hands, some of them extensive. On folios
                                16b to 18a there are extracts from a commentary on the Aphorisms
                                specified as the &#x2BF;Umdah, written in the same hand as copied the
                                fragmentary commentary forming item 9 of this volume, which is a
                                commentary by &#x2BF;Abd All&#x101;h ibn &#x2BF;Abd al-&#x2BF;Az&#x12B;z ibn M&#x16B;s&#xE1; al-S&#x12B;w&#x101;s&#x12B; (see
                                entry for &#x2BF;Umdah ).</note>
              <note>SHU &#xA7;48 (6) SALJ 158. D. 19, p. 215 </note>
              <listBibl>
                <bibl>NCAM-1, Entry No.5</bibl>
                <bibl>GAL I 490</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 1, where it is recorded as
                                    an anonymous commentary</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="2" xml:id="a2">
              <locus from="51" to="54">ff. 51v-54v</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Ris&#x101;lah f&#x12B; al-baw&#x101;s&#x12B;r</title>
              <title xml:lang="ara">&#x631;&#x633;&#x627;&#x644;&#x629; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x627;&#x633;&#x64A;&#x631;</title>
              <title xml:lang="eng" type="alt">An Essay on Haemorrhoids</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x645;&#x648;&#x633;&#x649; &#x628;&#x646; &#x639;&#x628;&#x64A;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x627;&#x633;&#x631;&#x627;&#x626;&#x64A;&#x644;&#x649; &#x627;&#x644;&#x642;&#x631;&#x637;&#x628;&#x649; &#x643;&#x627;&#x646; &#x634;&#x627;&#x628;&#x627;
                                &#x645;&#x646; &#x627;&#x647;&#x644; &#x627;&#x644;&#x641;&#x636;&#x644; &#x648;&#x627;&#x644;&#x646;&#x628;&#x627;&#x647;&#x629; &#x648;&#x634;&#x631;&#x641; &#x627;&#x644;&#x628;&#x64A;&#x62A; &#x648;&#x62C;&#x644;&#x627;&#x644;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x631; &#x64A;&#x63A;&#x646;&#x64A;&#x646;&#x64A; &#x627;&#x645;&#x631;&#x647; &#x648;&#x64A;&#x62A;&#x639;&#x628;&#x646; &#x639;&#x644;&#x649;
                                &#x62E;&#x62F;&#x645;&#x62A;&#x647; &#x627;&#x635;&#x627;&#x628;&#x62A;&#x647; &#x628;&#x648;&#x627;&#x633;&#x64A;&#x631; </incipit>
              <explicit>&#x648;&#x645;&#x639;&#x62C;&#x648;&#x646; &#x62E;&#x628;&#x62B; &#x627;&#x644;&#x62D;&#x62F;&#x64A;&#x62F; &#x639;&#x644;&#x649; &#x627;&#x62D;&#x62A;&#x644;&#x627;&#x641; &#x646;&#x633;&#x62E;&#x647; &#x648;&#x62D;&#x628; &#x627;&#x644;&#x645;&#x642;&#x644; &#x639;&#x644;&#x649; &#x627;&#x62D;&#x62A;&#x644;&#x627;&#x641; &#x646;&#x633;&#x62E;&#x647; .
                                &#x648;&#x642;&#x62F; &#x627;&#x644;&#x641;&#x62A; &#x644;&#x633;&#x64A;&#x62F;&#x646;&#x627;</explicit>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                ink, and script suggests a copy of the eighth/fourteenth century. </note>
              <note>It is an incomplete copy of the treatise, breaking off in the
                                midst of the fourth b&#x101;b. </note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 15.4 &#xD7; c.11.0) cm; 19 lines per
                                page. The author is given as M&#x16B;s&#xE1; ibn &#x2BF;Ubayd All&#x101;h al-Isr&#x101;&#x2BE;&#x12B;l&#x12B;
                                al-Qur&#x1E6D;ub&#x12B; at the beginning of the treatise. The title and author
                                are given in a later hand at the top of folio 51a (&#x645;&#x642;&#x627;&#x644;&#x629; &#x645;&#x648;&#x633;&#x64A; &#x628;&#x646;
                                &#x639;&#x628;&#x64A;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x627;&#x633;&#x631;&#x627;&#x64A;&#x64A;&#x644;&#x64A; &#x627;&#x644;&#x642;&#x631;&#x637;&#x628;&#x649; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x627;&#x633;&#x64A;&#x631;) and in the table of
                                contents for the volume at the top of folio 1a.</note>
              <note>It is not clear if the text area has been frame-ruled. It is
                                written in a medium-small, consistent Naskh, with some vocalization
                                added later, in dark-brown ink with extensive &#x2018;shadowing&#x2019;; the ink
                                has had a corrosive effect upon the paper. The letter &#x1E25;&#x101;&#x2BE; has a
                                minuscule letter under it, and the s&#x12B;n has a h&#xE1;&#x10D;ek over it. It was
                                transcribed by a different copyist than copied the first item in the
                                volume (see entry for Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;). </note>
              <note>There are small repairs on all four folios comprising this item;
                                folio 54 has a large unrepaired hole in the text area; folio 52 is
                                &#x2018;netted&#x2019;.</note>
              <note>There are marginalia in several hands.</note>
              <note/>
              <note>SALJ 158 D. 14 P. 213 SHU &#xA7;481 (1)</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.148</bibl>
                <bibl>GAL I 490</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 2</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="3" xml:id="a3">
              <locus from="61" to="61">fol. 61r, v</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Ris&#x101;lah f&#x12B; al-jim&#x101;&#x2BB;</title>
              <title xml:lang="ara">&#x631;&#x633;&#x627;&#x644;&#x629; &#x641;&#x649; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x639;</title>
              <title xml:lang="eng" type="alt">An Essay on Sexual Intercourse</title>
              <incipit>&#x648;&#x644;&#x645;&#x627; &#x643;&#x627;&#x646; &#x643;&#x62B;&#x64A;&#x631; &#x645;&#x646; &#x627;&#x644;&#x646;&#x627;&#x633; &#x64A;&#x62D;&#x631;&#x635; &#x639;&#x644;&#x64A; &#x62F;&#x648;&#x627;&#x645; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x634;&#x627;&#x631; &#x648;&#x627;&#x646; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x623;&#x645;&#x646;&#x64A;
                                &#x648;&#x62C;&#x628; &#x627;&#x646; &#x623;&#x62B;&#x628;&#x62A; &#x645;&#x646; &#x630;&#x644;&#x643; &#x647;&#x630;&#x627;</incipit>
              <explicit>&#x648;&#x647;&#x630;&#x627; &#x627;&#x644;&#x642;&#x62F;&#x631; &#x643;&#x627;&#x641;&#x64D; &#x641;&#x64A;&#x645;&#x627; &#x627;&#x634;&#x64A;&#x631; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x627;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x627;&#x62F;&#x645; &#x648;&#x627;&#x644;&#x645;&#x648;&#x644;&#x64A; &#x64A;&#x62E;&#x62A;&#x627;&#x631;
                                &#x645;&#x646; &#x630;&#x644;&#x643; &#x645;&#x627; &#x633;&#x647;&#x644; &#x648;&#x64A;&#x641;&#x639;&#x644; &#x647;&#x630;&#x627; &#x62A;&#x627;&#x631;&#x629;&#x64B; &#x648;&#x64A;&#x641;&#x639;&#x644; &#x647;&#x630;&#x627; &#x62A;&#x627;&#x631;&#x629;&#x64B; &#x648;&#x627;&#x644;&#x644;&#x647; &#x64A;&#x62F;&#x64A;&#x645; &#x639;&#x645;&#x631;&#x647; &#x641;&#x649;
                                &#x646;&#x639;&#x64A;&#x645; &#x648;&#x644;&#x630;&#x647; &#x648;&#x64A;&#x648;&#x635;&#x644; &#x644;&#x647; &#x630;&#x644;&#x643; &#x628;&#x627;&#x644;&#x646;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62F;&#x627;&#x64A;&#x645; &#x628;&#x641;&#x636;&#x644;&#x647;</explicit>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                ink, and script suggests a copy of the eighth/fourteenth century. It
                                appears to have been transcribed by the same copyist (Ab&#x16B; al-&#x1E24;asan
                                al-Rif&#x2BF;ah al-k&#x101;tib) who transcribed items 4 and 5 in the volume (see
                                entries for Maq&#x101;lah f&#x12B; tadb&#x12B;r al-&#x1E63;i&#x1E25;&#x1E25;ah and Maq&#x101;lah f&#x12B; bay&#x101;n ba&#x2BF;&#x1E0D;
                                al-a&#x2BF;r&#x101;&#x1E0D; wa-al-jaw&#x101;b &#x2BF;anh&#x101; ).</note>
              <note>It is a fragment, presenting the conclusion of the treatise. The
                                text equals that given on pp. 22814 to 2307 of the Kroner
                                edition.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.8 &#xD7; 11.2) cm; 19 lines per
                                page. The title is given in a later table of contents at the top of
                                folio 1a. The text area has been frame-ruled. It is written in a
                                medium-small, careful, consistent Naskh, with some vocalization. The
                                ink is dark-brown to black. The letters &#x1E25;&#x101;&#x2BE; and &#x2BF;ayn have minuscule
                                letters underneath, the letter s&#x12B;n has an occasional h&#xE1;&#x10D;ek, and the
                                medial k&#x101;f is missing the top stroke.</note>
              <note>The text has been collated by the copyist against the author&#x2019;s
                                original (folio 61b: &#x641;&#x631;&#x63A; &#x646;&#x633;&#x62E;&#x627; &#x648;&#x645;&#x642;&#x627;&#x628;&#x644;&#x647; &#x645;&#x646; &#x646;&#x633;&#x62E;&#x647; &#x627;&#x644;&#x645;&#x635;&#x646;&#x641; &#x641;&#x635;&#x62D; ). There
                                are some marginal corrections.</note>
              <note>SALJ 158 D. 15, p. 213 SHU &#xA7;481 (2)</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.105</bibl>
                <bibl>GAL I 490</bibl>
                <bibl>UAM, 142 entry DCVIII (608); this treatise is not
                                    listed</bibl>
                <bibl>Wakefield, Doctrina Arabum, 13 no. 29</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="4" xml:id="a4">
              <locus from="62" to="80">ff. 62r-80r</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Maq&#x101;lah [or Ris&#x101;lah] f&#x12B; tadb&#x12B;r al-&#x1E63;i&#x1E25;&#x1E25;ah </title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Ris&#x101;lah [or Maq&#x101;lah] f&#x12B;
                                tadb&#x12B;r al-&#x1E63;i&#x1E25;&#x1E25;ah al-Af&#x1E0D;al&#x12B;yah</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Tadb&#x12B;r yu&#x2BF;tamadu &#x2BF;alayhi f&#x12B;
                                shif&#x101;&#x2BE; amr&#x101;&#x1E0D; &#x1E25;adathat li-mawl&#x101;n&#x101;</title>
              <title xml:lang="ara">&#x645;&#x642;&#x627;&#x644;&#x629; &#x641;&#x64A; &#x62A;&#x62F;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x635;&#x62D;&#x629; </title>
              <title xml:lang="ara" type="alt">&#x631;&#x633;&#x627;&#x644;&#x629; &#x641;&#x64A; &#x62A;&#x62F;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x627;&#x644;&#x623;&#x641;&#x636;&#x644;&#x64A;&#x629; </title>
              <title xml:lang="ara" type="alt">&#x62A;&#x62F;&#x628;&#x64A;&#x631; &#x64A;&#x639;&#x62A;&#x645;&#x62F; &#x639;&#x644;&#x64A;&#x647; &#x641;&#x64A; &#x634;&#x641;&#x627;&#x621; &#x623;&#x645;&#x631;&#x627;&#x636; &#x62D;&#x62F;&#x62B;&#x62A;
                                &#x644;&#x645;&#x648;&#x644;&#x627;&#x646;&#x627; </title>
              <title xml:lang="eng" type="alt">An Essay on the Regimen of Health </title>
              <title xml:lang="eng" type="alt">An Essay on the Regimen of Health for
                                al-Af&#x1E0D;al </title>
              <title xml:lang="eng" type="alt">Reliable Treatment of Diseases which
                                Affected our Ruler</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x648;&#x631;&#x62F; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643; &#x627;&#x644;&#x627;&#x635;&#x63A;&#x631; &#x645;&#x648;&#x633;&#x649; &#x628;&#x646; &#x639;&#x628;&#x64A;&#x62F; &#x627;&#x644;&#x644;&#x647;
                                &#x627;&#x644;&#x627;&#x633;&#x631;&#x627;&#x626;&#x64A;&#x644;&#x64A; &#x627;&#x644;&#x642;&#x631;&#x637;&#x628;&#x64A; &#x627;&#x644;&#x627;&#x645;&#x631; &#x627;&#x644;&#x645;&#x648;&#x644;&#x648;&#x64A; &#x627;&#x644;&#x645;&#x644;&#x643;&#x64A; &#x627;&#x644;&#x627;&#x641;&#x636;&#x644;&#x649; &#x627;&#x639;&#x644;&#x627;&#x647; &#x627;&#x644;&#x644;&#x647; &#x648;&#x627;&#x64A;&#x62F;&#x647;
                                &#x648;&#x627;&#x645;&#x636;&#x627;&#x647; &#x639;&#x644;&#x649; &#x64A;&#x62F; &#x631;&#x633;&#x648;&#x644; &#x64A;&#x627;&#x645;&#x631;&#x647; &#x628;&#x630;&#x643;&#x631; &#x62A;&#x62F;&#x628;&#x64A;&#x631; &#x64A;&#x639;&#x62A;&#x645;&#x62F; &#x639;&#x644;&#x64A;&#x647; &#x641;&#x649; &#x634;&#x641;&#x627;&#x621; &#x627;&#x645;&#x631;&#x627;&#x636; &#x62D;&#x62F;&#x62B;&#x62A;
                                &#x644;&#x645;&#x648;&#x644;&#x627;&#x646;&#x627; &#x62C;&#x639;&#x644; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x627;&#x633;&#x642;&#x627;&#x645; &#x645;&#x62C;&#x627;&#x646;&#x628;&#x629; &#x644;&#x645;&#x642;&#x631;&#x647; &#x627;&#x644;&#x639;&#x627;&#x644; [&#x643;&#x630;&#x627;] &#x648;&#x627;&#x644;&#x635;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x633;&#x644;&#x627;&#x645;&#x629;
                                &#x645;&#x635;&#x627;&#x62D;&#x628;&#x62A;&#x627;&#x646; &#x644;&#x647; &#x62F;&#x627;&#x64A;&#x645;&#x627; </incipit>
              <explicit>&#x648;&#x627;&#x644;&#x646;&#x638;&#x631; &#x62F;&#x627;&#x64A;&#x645;&#x627; &#x644;&#x639;&#x64A;&#x646; &#x62D;&#x645;&#x627;&#x631; &#x627;&#x644;&#x648;&#x62D;&#x634; &#x64A;&#x642;&#x648;&#x64A; &#x627;&#x644;&#x628;&#x635;&#x631; &#x648;&#x64A;&#x632;&#x64A;&#x644; &#x62E;&#x644;&#x644;&#x647; &#x635;&#x62D; &#x630;&#x644;&#x643;
                                &#x628;&#x627;&#x644;&#x62A;&#x62C;&#x631;&#x628;&#x629;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;]&#x60C; &#x641;&#x647;&#x630;&#x627; &#x642;&#x62F;&#x631; &#x645;&#x627; &#x62D;&#x636;&#x631; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643; &#x627;&#x644;&#x627;&#x646; &#x645;&#x645;&#x627; &#x64A;&#x62D;&#x62A;&#x627;&#x62C; &#x645;&#x648;&#x644;&#x627;&#x646;&#x627;
                                &#x62E;&#x644;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x645;&#x644;&#x643;&#x647; &#x627;&#x644;&#x64A;&#x647; &#x641;&#x649; &#x627;&#x643;&#x62B;&#x631; &#x627;&#x644;&#x627;&#x648;&#x642;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x64A;&#x62F;&#x64A;&#x645; &#x627;&#x64A;&#x627;&#x645; &#x645;&#x648;&#x644;&#x627;&#x646;&#x627;
                                &#x648;&#x64A;&#x62F;&#x64A;&#x645; &#x644;&#x647; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x648;&#x64A;&#x646;&#x64A;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x639;&#x627;&#x64A;&#x647; &#x633;&#x639;&#x627;&#x62F;&#x647; &#x627;&#x644;&#x62F;&#x627;&#x631;&#x64A;&#x646; &#x643;&#x645;&#x627; &#x627;&#x646;&#x627;&#x644; &#x645;&#x645;&#x627; &#x644;&#x64A;&#x643;&#x647;
                                &#x648;&#x631;&#x639;&#x64A;&#x62A;&#x647; &#x645;&#x643;&#x627;&#x631;&#x645; &#x62E;&#x644;&#x642;&#x647; &#x648;&#x643;&#x631;&#x645;&#x647; &#x628;&#x645;&#x646;&#x647; &#x648;&#x62C;&#x648;&#x62F;&#x647; &#x60C; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x631;&#x628;
                                &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646;</explicit>
              <note>The copy is undated and unsigned; the appearance of the paper,
                                ink, and script suggests a copy of the eighth/fourteenth century.
                                The copy appears to have been transcribed by the same copyist, Ab&#x16B;
                                al-&#x1E24;asan al-Rif&#x2BF;ah [or al-Raf&#x2BF;ah] al-k&#x101;tib, who copied items 3 and 5
                                in the volume; (see entries for Ris&#x101;lah f&#x12B; al-jim&#x101;&#x2BB; and Maq&#x101;lah f&#x12B;
                                bay&#x101;n ba&#x2BF;&#x1E0D; al-a&#x2BF;r&#x101;&#x1E0D; wa-al-jaw&#x101;b &#x2BF;anh&#x101; , which are also
                                undated).</note>
              <note>A complete copy.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.8 &#xD7; 11.2) cm; 19 lines per
                                page. The title is given as Tadb&#x12B;r yu&#x2BF;tamadu &#x2BF;alayhi f&#x12B; shif&#x101;&#x2BE; amr&#x101;&#x1E0D;
                                &#x1E25;adathat li-mawl&#x101;n&#x101; on folio 62a3&#x2212;4. A later hand has given the
                                title at the top of folio 62a as Maq&#x101;lah f&#x12B; &#x1E25;abs al-&#x1E6D;ab&#x12B;&#x2BF;ah (a
                                treatise on constipation) and this is repeated in the table of
                                contents at the top of folio 1a. The author is named at the
                                beginning of the treatise.</note>
              <note>The text area has been frame-ruled. It is written in a
                                medium-small, careful, consistent Naskh, with some vocalization, in
                                dark-brown to black ink. The headings are in black ink. The letter
                                &#x1E25;&#x101;&#x2BE; usually has a minuscule letter underneath and the letter &#x2BF;ayn
                                occasionally does, while the medial k&#x101;f, and sometimes the initial
                                form, is missing the top stroke.</note>
              <note>There are marginal corrections.</note>
              <note>SHU &#xA7;482 (7) SALJ 158. D. 20, p. 216</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.162B</bibl>
                <bibl>GAL I 489</bibl>
                <bibl>UAM, 142 entry DCVIII [608], item 3</bibl>
                <bibl>Wakefield, Doctrina Arabum, 13</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="5" xml:id="a5">
              <locus from="80" to="91">ff. 80v-91v</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Maq&#x101;lah f&#x12B; bay&#x101;n ba&#x2BF;&#x1E0D; al-a&#x2BF;r&#x101;&#x1E0D;
                                wa-al-jaw&#x101;b &#x2BF;anh&#x101;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Maq&#x101;lah f&#x12B; bay&#x101;n
                                al-a&#x2BB;r&#x101;&#x1E0D;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">al-Maq&#x101;lah
                                al-Af&#x1E0D;al&#x12B;yah</title>
              <title xml:lang="ara">&#x645;&#x642;&#x627;&#x644;&#x629; &#x641;&#x649; &#x628;&#x64A;&#x627;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x639;&#x631;&#x627;&#x636; &#x648;&#x627;&#x644;&#x62C;&#x648;&#x627;&#x628; &#x639;&#x646;&#x647;&#x627; </title>
              <title xml:lang="ara" type="alt">&#x645;&#x642;&#x627;&#x644;&#x629; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x627;&#x644;&#x623;&#x639;&#x631;&#x627;&#x636; </title>
              <title xml:lang="ara" type="alt">&#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x623;&#x641;&#x636;&#x644;&#x64A;&#x629;</title>
              <title xml:lang="eng" type="alt">A Discourse on the Explanation of
                                Certain Afflictions and their Causes</title>
              <title xml:lang="eng" type="alt">A Discourse on the Explanation of
                                Afflictions</title>
              <title xml:lang="eng" type="alt">The Discourse for al-Af&#x1E0D;al </title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ...&#x648;&#x631;&#x62F; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643; &#x627;&#x644;&#x627;&#x635;&#x63A;&#x631; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x636;&#x645;&#x646; &#x62A;&#x641;&#x635;&#x64A;&#x644; &#x62A;&#x644;&#x643;
                                &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x643;&#x644;&#x647;&#x627; &#x627;&#x644;&#x62A;&#x649; &#x639;&#x631;&#x636;&#x62A; &#x644;&#x645;&#x648;&#x644;&#x627;&#x646;&#x627; &#x62E;&#x644;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x64A;&#x627;&#x645;&#x647; &#x648;&#x62A;&#x628;&#x64A;&#x646; &#x627;&#x633;&#x628;&#x627;&#x628; &#x62A;&#x644;&#x643;
                                &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x643;&#x644;&#x647;&#x627; &#x648;&#x627;&#x632;&#x645;&#x646;&#x629; &#x62D;&#x62F;&#x648;&#x62B;&#x647;&#x627; &#x648;&#x627;&#x644;&#x627;&#x62E;&#x628;&#x627;&#x631; &#x628;&#x643;&#x644; &#x62C;&#x631;&#x648;&#x64A;&#x647; &#x64A;&#x641;&#x62A;&#x642;&#x631; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x644;&#x644;&#x633;&#x624;&#x627;&#x644;
                                &#x639;&#x646;&#x647;&#x627; </incipit>
              <explicit>&#x641;&#x647;&#x630;&#x627; &#x642;&#x62F;&#x631; &#x645;&#x627; &#x631;&#x627;&#x64A; &#x627;&#x644;&#x645;&#x645;&#x644;&#x648;&#x643; &#x627;&#x646; &#x64A;&#x639;&#x631;&#x636;&#x647; &#x628;&#x64A;&#x646; &#x64A;&#x62F;&#x64A; &#x645;&#x627;&#x644;&#x643; &#x631;&#x642;&#x647; &#x62E;&#x644;&#x62F; &#x627;&#x644;&#x644;&#x647;
                                &#x627;&#x64A;&#x627;&#x645;&#x647; &#x648;&#x631;&#x627;&#x64A; &#x645;&#x648;&#x644;&#x627;&#x646;&#x627; &#x627;&#x639;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x633;&#x644;&#x645; </explicit>
              <colophon>&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; &#x648;&#x647;&#x648; &#x62D;&#x633;&#x628;&#x649; &#x648;&#x646;&#x639;&#x645; &#x627;&#x644;&#x648;&#x643;&#x64A;&#x644; &#x643;&#x62A;&#x628; &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649; &#x631;&#x62D;&#x645;&#x647;
                                &#x631;&#x628;&#x647; &#x627;&#x628;&#x648; &#x627;&#x644;&#x62D;&#x633;&#x646; &#x627;&#x644;&#x631;&#x641;&#x639;&#x647; &#x627;&#x644;&#x643;&#x627;&#x62A;&#x628; &#x639;&#x641;&#x627; &#x627;&#x644;&#x644;&#x647; &#x639;&#x646;&#x647; &#x648;&#x63A;&#x641;&#x631; &#x644;&#x648;&#x627;&#x644;&#x62F;&#x64A;&#x647; </colophon>
              <note>The undated copy was made by the copyist Ab&#x16B; al-&#x1E24;asan al-Rif&#x2BF;ah
                                [or al-Raf&#x2BF;ah] al-k&#x101;tib. He appears to have also copied the two
                                previous items in the volume (see entries for Ris&#x101;lah f&#x12B; al-jim&#x101;&#x2BB;
                                and Maq&#x101;lah [or Ris&#x101;lah] f&#x12B; tadb&#x12B;r al-&#x1E63;i&#x1E25;&#x1E25;ah). The appearance of the
                                paper, ink, and script suggests a copy of the eighth/fourteenth
                                century.</note>
              <note>A complete copy.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.8 &#xD7; 11.2) cm; 19 lines per
                                page. The title is not given in the text itself; at the top of folio
                                80b a later hand has written &#x645;&#x642;&#x627;&#x644;&#x647; &#x641;&#x649; &#x628;&#x64A;&#x627;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x648;&#x627;&#x644;&#x62C;&#x648;&#x627;&#x628; &#x639;&#x646;&#x647;&#x627;,
                                and at the top of folio 1a, in the table of contents, a later hand
                                has written &#x648;&#x644;&#x647; &#x631;&#x633;&#x627;&#x644;&#x647; &#x641;&#x649; &#x628;&#x64A;&#x627;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x648;&#x62C;&#x648;&#x627;&#x628;&#x647;&#x627;. The author is not
                                named in the text.</note>
              <note>The text area has been frame-ruled. It is written in a
                                medium-small, careful, consistent Naskh, with some vocalization, in
                                dark-brown to black ink. The headings are in black ink. The letter
                                &#x2BF;ayn occasionally has a minuscule letter underneath, and the medial
                                k&#x101;f is occasionally missing the top stroke.</note>
              <note>The copy was collated by the copyist against the author&#x2019;s
                                original, according to a note at end of the colophon on folio 91b16
                                (&#x641;&#x631;&#x63A; &#x646;&#x633;&#x62E;&#x627; &#x648;&#x645;&#x642;&#x627;&#x628;&#x644;&#x647;&#x64B; &#x645;&#x646; &#x627;&#x635;&#x644; &#x627;&#x644;&#x645;&#x635;&#x646;&#x641; &#x641;&#x635;&#x62D;). There are marginal
                                corrections. A recipe of two lines is written by a later hand at the
                                bottom of folio 80b.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.126B</bibl>
                <bibl>GAL I 490</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 4</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="6" xml:id="a6">
              <locus from="92" to="106">ff. 92v-106v</locus>
              <author key="n 78096039" ref="http://viaf.org/viaf/100185495/">
                <persName type="standard">Maimonides, Moses, <date calendar="Gregorian" from="1135" to="1204">1135-1204</date></persName>
                <persName type="alt">Ibn Maym&#x16B;n [Maimonides], Ab&#x16B; &#x2BF;Imr&#x101;n M&#x16B;s&#xE1; ibn &#x2BF;Ubayd
                                    All&#x101;h, al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; al-Qur&#x1E6D;&#x16B;b&#x12B;&#x2002;(d. 601/1204)</persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x645;&#x64A;&#x645;&#x648;&#x646;&#x60C; &#x645;&#x648;&#x633;&#x649;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Maq&#x101;lah f&#x12B; al-sum&#x16B;m wa-al-muta&#x1E25;arriz min
                                al-adwiyah al-qatt&#x101;lah</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Maq&#x101;lah al-F&#x101;&#x1E0D;il&#x12B;yah f&#x12B; dhikr
                                al-sum&#x16B;m wa-mud&#x101;w&#x101;t al-mals&#x16B;&#x2BF;&#x12B;n wa-al-masm&#x16B;m&#x12B;n wa-dhikr al-adwiyah
                                al-sahilah al-wuj&#x16B;d </title>
              <title xml:lang="ara-Latn-x-lc" type="alt">al-Maq&#x101;lah
                                al-F&#x101;&#x1E0D;il&#x12B;yah</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x633;&#x645;&#x648;&#x645; &#x648;&#x627;&#x644;&#x645;&#x62A;&#x62D;&#x631;&#x632; &#x645;&#x646; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x642;&#x62A;&#x627;&#x644;&#x629;</title>
              <title xml:lang="are" type="alt">&#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x641;&#x627;&#x636;&#x644;&#x64A;&#x629; &#x641;&#x649; &#x630;&#x643;&#x631; &#x627;&#x644;&#x633;&#x645;&#x648;&#x645; &#x648;&#x645;&#x62F;&#x627;&#x648;&#x627;&#x629;
                                &#x627;&#x644;&#x645;&#x644;&#x633;&#x648;&#x639;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x645;&#x633;&#x645;&#x648;&#x645;&#x64A;&#x646; &#x648;&#x630;&#x643;&#x631; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x647; &#x627;&#x644;&#x633;&#x647;&#x644;&#x629; &#x627;&#x644;&#x648;&#x62C;&#x648;&#x62F; </title>
              <title xml:lang="ara" type="alt">&#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x641;&#x627;&#x636;&#x644;&#x64A;&#x629;</title>
              <title xml:lang="eng" type="alt">The Treatise on Poisons and Protection
                                against Lethal Drugs</title>
              <title xml:lang="eng" type="alt">A Treatise for al-F&#x101;&#x1E0D;il on the Account
                                of Poisions and the Treatment of Those Bitten and Poisoned and the
                                Account of Drugs Easily Found</title>
              <title xml:lang="eng" type="alt">The Treatise for al-F&#x101;&#x1E0D;il</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x645;&#x648;&#x633;&#x649; &#x628;&#x646; &#x639;&#x628;&#x64A;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x642;&#x631;&#x637;&#x628;&#x649; &#x642;&#x62F; &#x634;&#x647;&#x631; &#x641;&#x649; &#x627;&#x639;&#x635;&#x627;&#x631;&#x646;&#x627; &#x648;
                                &#x641;&#x649; &#x627;&#x642;&#x644;&#x64A;&#x645;&#x646;&#x627; &#x647;&#x630;&#x627; &#x628;&#x644; &#x641;&#x649; &#x639;&#x62F;&#x629; &#x627;&#x642;&#x627;&#x644;&#x64A;&#x645; &#x633;&#x64A;&#x631;&#x647; &#x645;&#x648;&#x644;&#x627;&#x646;&#x627; &#x627;&#x644;&#x642;&#x627;&#x636;&#x649; &#x627;&#x644;&#x627;&#x62C;&#x644; &#x627;&#x644;&#x642;&#x627;&#x636;&#x644; &#x62E;&#x644;&#x62F;
                                &#x627;&#x644;&#x644;&#x647; &#x627;&#x64A;&#x627;&#x645;&#x647; &#x648;&#x643;&#x648;&#x646;&#x647; &#x62C;&#x639;&#x644; &#x642;&#x635;&#x62F;&#x647; &#x641;&#x649; &#x62F;&#x646;&#x64A;&#x627;&#x647; &#x627;&#x646; </incipit>
              <explicit>&#x648;&#x628;&#x639;&#x62F; &#x630;&#x644;&#x643; &#x627;&#x633;&#x642;&#x647; &#x645;&#x646; &#x627;&#x644;&#x645;&#x627;&#x621; &#x648;&#x627;&#x644;&#x639;&#x633;&#x644; &#x642;&#x62F;&#x631;&#x627; &#x643;&#x62B;&#x64A;&#x631;&#x627; &#x648;&#x643;&#x644;&#x645;&#x627; &#x627;&#x646;&#x647;&#x636;&#x645; &#x634;&#x631;&#x628; &#x645;&#x622;
                                &#x648;&#x639;&#x633;&#x644; &#x627;&#x62E;&#x631; &#x647;&#x643;&#x630;&#x627; &#x64A;&#x648;&#x645;&#x627; &#x648;&#x644;&#x64A;&#x644;&#x647; &#x648;&#x628;&#x639;&#x62F; &#x630;&#x644;&#x643; &#x64A;&#x63A;&#x62A;&#x630;&#x649; &#x639;&#x644;&#x649; &#x639;&#x627;&#x62F;&#x62A;&#x647; &#x647;&#x630;&#x627; &#x627;&#x644;&#x642;&#x62F;&#x631; &#x64A;&#x631;&#x627;&#x647;
                                &#x627;&#x644;&#x645;&#x644;&#x648;&#x643; &#x643;&#x627;&#x641;&#x64A;&#x627; &#x628;&#x62D;&#x633;&#x628; &#x627;&#x644;&#x627;&#x645;&#x631; &#x627;&#x644;&#x630;&#x649; &#x627;&#x645;&#x631; &#x628;&#x647; &#x648;&#x644;&#x639;&#x644;&#x647; &#x648;&#x641;&#x642; &#x627;&#x644;&#x63A;&#x631;&#x636; &#x627;&#x646; &#x634;&#x627; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649;
                                . &#x643;&#x645;&#x644; &#x628;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x648;&#x645;&#x646;&#x647; &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; &#x648;&#x647;&#x648; &#x62D;&#x633;&#x628;&#x649; &#x646;&#x639;&#x645; &#x627;&#x644;&#x648;&#x643;&#x64A;&#x644; </explicit>
              <note>It is undated and unsigned. The appearance of paper, ink, and
                                script suggests a product of the eighth/fourteenth century. The
                                copyist appears to have also copied the first item in the volume
                                (see entry for Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;).</note>
              <note>It is a complete copy.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.8 &#xD7; 11.2) cm; 19 lines per
                                page. The title is given as al-Maq&#x101;lah al-F&#x101;&#x1E0D;il&#x12B;yah on folio 93b6-7
                                (&#x648;&#x633;&#x645;&#x64A;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x641;&#x627;&#x636;&#x644;&#x64A;&#x629;). On folio 93a18&#x2212;19 it is referred to as
                                &#x645;&#x642;&#x627;&#x644;&#x647; &#x635;&#x63A;&#x64A;&#x631;&#x647; &#x627;&#x644;&#x62D;&#x62C;&#x645; &#x648;&#x62C;&#x64A;&#x632;&#x647; &#x627;&#x644;&#x644;&#x641;&#x638; &#x641;&#x64A; &#x645;&#x627; &#x64A;&#x628;&#x627;&#x62F;&#x631; &#x628;&#x647; &#x627;&#x644;&#x645;&#x633;&#x644;&#x648;&#x639; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x62F;&#x628;&#x64A;&#x631;.
                                Folio 92a is blank except for a note giving the title as &#x645;&#x642;&#x627;&#x644;&#x647; &#x635;&#x63A;&#x64A;&#x631;&#x629;
                                &#x627;&#x644;&#x62D;&#x62C;&#x645; &#x641;&#x649; &#x645;&#x627; &#x64A;&#x628;&#x627;&#x62F;&#x631; &#x628;&#x647; &#x627;&#x644;&#x645;&#x644;&#x633;&#x648;&#x639; &#x645;&#x646; &#x62A;&#x62F;&#x628;&#x64A;&#x631;, while the later hand that
                                added the table of contents on folio 1a gives the title as &#x645;&#x642;&#x627;&#x644;&#x647; &#x641;&#x649;
                                &#x645;&#x627; &#x64A;&#x628;&#x627;&#x62F;&#x631; &#x628;&#x647; &#x627;&#x644;&#x645;&#x644;&#x633;&#x648;&#x639; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x62F;&#x628;&#x64A;&#x631;.</note>
              <note>The overlinings were added later. The folios are paginated in
                                Coptic numerals.</note>
              <note>There are some marginal corrections, some by the copyist and some
                                by a later reader who also added the note at the bottom of folio
                                106b stating that it was collated against the original copy of the
                                author (&#x642;&#x648;&#x628;&#x644;&#x62A; &#x639;&#x644;&#x649; &#x646;&#x633;&#x62E;&#x647; &#x627;&#x644;&#x645;&#x635;&#x646;&#x641; &#x627;&#x644;&#x627;&#x635;&#x644; ).</note>
              <note>SALJ 158. D. 16 p. 214</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.212A</bibl>
                <bibl>GAL I 490</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 5</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="7" xml:id="a7">
              <locus from="108" to="114">ff. 108v-114r</locus>
              <author key="n 83121541" ref="http://viaf.org/viaf/90075818">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ant&#x323;a&#x304;ki&#x304;, Da&#x304;&#x2BC;u&#x304;d ibn
                                    &#x2BB;Umar, <date calendar="Gregorian" when="1599">d.1599</date></persName>
                <persName type="alt">D&#x101;w&#x16B;d ibn &#x2BF;Umar
                                    al-Ant&#x323;&#x101;k&#x12B;&#x2002;(d. 1008/1599)</persName>
                <persName xml:lang="ara">&#x627;&#x644;&#x623;&#x646;&#x637;&#x627;&#x643;&#x64A;&#x60C; &#x62F;&#x627;&#x648;&#x62F; &#x628;&#x646; &#x639;&#x645;&#x631;&#x60C; &#x62A;. 1008 &#x647;&#x640;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Ris&#x101;lat al-Mujarrab&#x101;t</title>
              <title xml:lang="ara">&#x631;&#x633;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x631;&#x628;&#x627;&#x62A;</title>
              <title xml:lang="eng" type="alt">An Essay on Proven Remedies</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x628;&#x627;&#x633;&#x645;&#x643; &#x627;&#x644;&#x644;&#x647;&#x645; &#x646;&#x637;&#x644;&#x628; &#x627;&#x644;&#x646;&#x62C;&#x627; &#x648;&#x627;&#x644;&#x634;&#x641;&#x627; &#x60C; &#x648;&#x628;&#x627;&#x634;&#x627;&#x631;&#x627;&#x62A; &#x630;&#x643;&#x631;&#x643;
                                &#x648;&#x635;&#x645;&#x62F;&#x643; &#x646;&#x633;&#x627;&#x644;&#x643; &#x627;&#x644;&#x627;&#x631;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x64A; &#x642;&#x627;&#x646;&#x648;&#x646; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x627; ... &#x648;&#x628;&#x639;&#x62F; &#x644;&#x645;&#x627; &#x644;&#x642;&#x637;&#x62A;&#x646;&#x649; &#x64A;&#x62F;
                                &#x627;&#x644;&#x632;&#x645;&#x627;&#x646; &#x60C; &#x648;&#x631;&#x645;&#x62A; &#x628;&#x649; &#x627;&#x644;&#x649; &#x627;&#x644;&#x63A;&#x631;&#x628;&#x629; &#x648;&#x637;&#x648;&#x627;&#x631;&#x642; &#x627;&#x644;&#x62D;&#x62F;&#x62B;&#x627;&#x646; &#x62A;&#x646;&#x627;&#x648;&#x644;&#x62A;&#x646;&#x649; &#x627;&#x643;&#x641; &#x645;&#x646; &#x62E;&#x62F;&#x645;&#x62A;&#x647;
                                &#x627;&#x644;&#x633;&#x639;&#x627;&#x62F;&#x647; &#x648;&#x62D;&#x641;&#x638;&#x62A;&#x647; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62F;&#x647; &#x648;&#x633;&#x627;&#x631;&#x62A; &#x628;&#x647; &#x627;&#x644;&#x627;&#x644;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x62E;&#x627;&#x642;&#x627;&#x646;&#x64A;&#x647; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x627;&#x644;&#x639;&#x62B;&#x645;&#x627;&#x646;&#x64A;&#x647;
                                &#x645;&#x648;&#x644;&#x627;&#x646;&#x627; &#x627;&#x644;&#x627;&#x645;&#x64A;&#x631; &#x62F;&#x631;&#x648;&#x64A;&#x634; &#x62F;&#x627;&#x645;&#x62A; &#x627;&#x64A;&#x627;&#x645;&#x647; </incipit>
              <explicit>&#x641;&#x647;&#x630;&#x627; &#x645;&#x627; &#x62D;&#x636;&#x631;&#x646;&#x627; &#x645;&#x646; &#x645;&#x62C;&#x631;&#x628;&#x627;&#x62A;&#x646;&#x627; &#x648;&#x641;&#x64A;&#x647; &#x643;&#x641;&#x627;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x642;&#x62A;&#x635;&#x631; &#x648;&#x645;&#x646; &#x627;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x62A;&#x637;&#x648;&#x64A;&#x644;
                                &#x648;&#x627;&#x633;&#x62A;&#x642;&#x635;&#x622; &#x627;&#x644;&#x62E;&#x648;&#x627;&#x635; &#x641;&#x639;&#x644;&#x64A;&#x647; &#x628;&#x643;&#x62A;&#x628;&#x646;&#x627; &#x627;&#x644;&#x645;&#x637;&#x648;&#x644;&#x647; &#x648;&#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x64A;&#x646;&#x641;&#x639; &#x628;&#x647;&#x627; &#x645;&#x646; &#x62A;&#x644;&#x642;&#x627;&#x647;&#x627;
                                &#x628;&#x627;&#x644;&#x642;&#x628;&#x648;&#x644; &#x648;&#x628;&#x62D;&#x633;&#x646; &#x645;&#x642;&#x627;&#x635;&#x62F;&#x646;&#x627; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x631;&#x628; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646; &#x648;&#x635;&#x644;&#x649; &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x649; &#x633;&#x64A;&#x62F;&#x646;&#x627;
                                &#x645;&#x62D;&#x645;&#x62F; &#x648;&#x627;&#x644;&#x647; &#x648;&#x635;&#x62D;&#x628;&#x647; &#x648;&#x633;&#x644;&#x645; &#x62A;&#x645;&#x62A; &#x631;&#x633;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x631;&#x628;&#x627;&#x62A; &#x644;&#x62E;&#x627;&#x62A;&#x645;&#x629; &#x627;&#x644;&#x627;&#x637;&#x628;&#x627; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x62F;&#x627;&#x648;&#x62F;
                                &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x62A;&#x63A;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x628;&#x631;&#x62D;&#x645;&#x62A;&#x647; &#x648;&#x627;&#x633;&#x643;&#x646;&#x647; &#x641;&#x633;&#x64A;&#x62D; &#x62C;&#x646;&#x62A;&#x647; &#x648;&#x645;&#x62D;&#x644; &#x631;&#x636;&#x648;&#x627;&#x646;&#x647; &#x627;&#x645;&#x64A;&#x646; &#x628;&#x62C;&#x627;&#x647; &#x627;&#x644;&#x646;&#x628;&#x64A;
                                &#x627;&#x644;&#x627;&#x645;&#x64A;&#x646; &#x645; </explicit>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                ink, and script suggests a copy of the late tenth/sixteenth or
                                eleventh/seventeenth century.</note>
              <note>It is a complete copy.</note>
              <note>The MS. has as author simply "D&#x101;&#x2BC;&#x16B;d al-&#x1E25;ak&#x12B;m"</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 14.9 &#xD7; 6.7) cm; 19 lines per
                                page. The title and author are given at the end of the copy. Ibn
                                Ri&#x1E0D;w&#x101;n and Ibn Tilm&#x12B;dh are cited on folio 110a10. The text area has
                                been frame-ruled. It is written in a medium-small, careful,
                                consistent Nasta&#x2BF;l&#x12B;q, with only occasional vocalization, in black
                                ink with headings in red. There are catchwords. The item was written
                                by a different copyist and on different paper than that used
                                elsewhere in the volume.</note>
              <note>The smooth, glossy, ivory paper has a thickness of 0.10&#x2212;0.11 mm
                                and an opaqueness factor 7 to 8. It has vertical straight laid
                                lines, single chain lines, and watermarks (a crown; flowerhead with
                                letters VC).</note>
              <note>There are two marginal corrections, possibly by the
                                copyist.</note>
              <note>SALJ &#xA7;154 (3), p. 196</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.152</bibl>
                <bibl>GAL I 491</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 6 (Libellus sex foliorum,
                                    observationes Medicas exhibens: auctor Daud Medico
                                    Celeberrimo)</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="8" xml:id="a8">
              <locus from="119" to="131">ff. 119v-131v</locus>
              <author>
                <persName xml:lang="ara-Latn-x-lc">al-Andalus&#x12B;, Mu&#x1E25;ammad ibn
                                    A&#x1E25;mad ibn Ab&#x12B; al-&#x2BF;&#x100;&#x1E63;&#x2002;(dates unknown)</persName>
                <persName xml:lang="ara">&#x645;&#x62D;&#x645;&#x62F; &#x627;&#x628;&#x646; &#x627;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x627;&#x644;&#x639;&#x627;&#x635;
                                &#x627;&#x644;&#x627;&#x646;&#x62F;&#x644;&#x633;&#x649;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Ma&#x2BF;rifat dal&#x101;&#x2BE;il al-nab&#x1E0D;</title>
              <title xml:lang="ara" type="alt">[F&#x12B; al-nab&#x1E0D;]</title>
              <title xml:lang="ara">&#x645;&#x639;&#x631;&#x641;&#x629; &#x62F;&#x644;&#x627;&#x626;&#x644; &#x627;&#x644;&#x646;&#x628;&#x636; </title>
              <title xml:lang="ara" type="alt">[&#x641;&#x64A; &#x627;&#x644;&#x646;&#x628;&#x636;] </title>
              <title xml:lang="eng" type="alt">Knowledge of the Diagnostic Signs of
                                the Pulse</title>
              <title xml:lang="eng" type="alt">[On Pulse]</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ...&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x628;&#x627;&#x644;&#x627;&#x633;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; ... &#x648;&#x628;&#x639;&#x62F; &#x641;&#x64A;&#x642;&#x648;&#x644;
                                &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649; &#x631;&#x62D;&#x645;&#x629; &#x627;&#x644;&#x644;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x628;&#x646; &#x627;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x627;&#x644;&#x639;&#x627;&#x635; &#x627;&#x644;&#x627;&#x646;&#x62F;&#x644;&#x633;&#x649; &#x644;&#x645;&#x627; &#x643;&#x627;&#x646;
                                &#x627;&#x644;&#x646;&#x628;&#x636; &#x645;&#x646; &#x627;&#x628;&#x644;&#x63A; &#x627;&#x644;&#x627;&#x62F;&#x644;&#x629; &#x639;&#x644;&#x649; &#x627;&#x62D;&#x648;&#x627;&#x644;&#x649; &#x628;&#x62F;&#x646; &#x627;&#x644;&#x627;&#x646;&#x633;&#x627;&#x646; </incipit>
              <explicit>&#x641;&#x627;&#x630;&#x627; &#x639;&#x644;&#x645;&#x62A; &#x627;&#x644;&#x627;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x649; &#x64A;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x646;&#x628;&#x636; &#x644;&#x627;&#x62E;&#x62A;&#x644;&#x627;&#x641;&#x647;&#x627; &#x64A;&#x647;&#x648;&#x646; &#x639;&#x644;&#x64A;&#x643;
                                &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62F;&#x644;&#x627;&#x644; &#x628;&#x627;&#x644;&#x646;&#x628;&#x636; &#x639;&#x644;&#x649; &#x645;&#x639;&#x631;&#x641;&#x629; &#x627;&#x644;&#x627;&#x633;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x648;&#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62A;&#x649; &#x642;&#x635;&#x62F;&#x646;&#x627;&#x647;&#x627;
                                &#x648;&#x627;&#x644;&#x644;&#x647; &#x627;&#x639;&#x644;&#x645; &#x628;&#x627;&#x644;&#x635;&#x648;&#x627;&#x628; &#x648;&#x627;&#x644;&#x64A;&#x647; &#x627;&#x644;&#x645;&#x631;&#x62C;&#x639; &#x648;&#x627;&#x644;&#x645;&#x626;&#x627;&#x628; &#x648;&#x644;&#x627; &#x62D;&#x648;&#x644; &#x648;&#x644;&#x627; &#x642;&#x648;&#x629; &#x627;&#x644;&#x627; &#x628;&#x627;&#x644;&#x644;&#x647;
                                &#x627;&#x644;&#x639;&#x644;&#x64A; &#x627;&#x644;&#x639;&#x638;&#x64A;&#x645; </explicit>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                ink, and script suggests a copy of the eleventh/seventeenth
                                century.</note>
              <note>It is a complete copy.</note>
              <note>Dimensions 20.9 &#xD7; 15.3 (text area 16.4 &#xD7; 11.4) cm; 23 lines per
                                page. The author is given at the beginning and again on folio
                                121a8&#x2212;9. Galen is cited on folios 125a&#x2013;126a and 129b, Aristotle on
                                folio 123a, and Hippocrates on folio 128b. The text area has been
                                frame-ruled. The text is written in a medium-large script having the
                                overall appearance of a Maghrib&#x12B; script, but the placement of
                                diacritical dots is that of an ordinary Naskh. It is written in
                                black ink with headings in red. There are catchwords. </note>
              <note>The smooth, glossy, ivory paper has a thickness of 0.11&#x2212;0.13 mm
                                and an opaqueness factor of 7. There are slightly curved, vertical,
                                laid lines and single chain lines, with no visible watermarks. The
                                paper is soiled through thumbing.</note>
              <note>There are later marginal corrections.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.113</bibl>
                <bibl>Supp: II. Anhang, p. 1029</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item 7, where the author is given
                                    as &#x2018;Mohammed ben Ahmed ben Alas, Hispanus&#x2019;</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="9" xml:id="a9">
              <locus from="133" to="134">ff. 133r-134v and margins of folio
                                17vr</locus>
              <author>
                <persName xml:lang="ara-Latn-x-lc">al-S&#x12B;w&#x101;s&#x12B;, &#x2BF;Abd All&#x101;h ibn
                                    &#x2BF;Abd al-&#x2BF;Az&#x12B;z ibn M&#x16B;s&#xE1; <date calendar="Gregorian" when="1316">(fl. 716/1316)</date></persName>
                <persName xml:lang="ara">&#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x646; &#x645;&#x648;&#x633;&#x649; &#x627;&#x644;&#x633;&#x64A;&#x648;&#x627;&#x633;&#x64A;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">&#x2BF;Umdah [&#x2BF;Umdat al-fu&#x1E25;&#x16B;l f&#x12B; shar&#x1E25;
                                al-Fu&#x1E63;&#x16B;l]</title>
              <title xml:lang="ara">&#x639;&#x645;&#x62F;&#x629; &#x627;&#x644;&#x641;&#x62D;&#x648;&#x644; &#x641;&#x649; &#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644;</title>
              <title xml:lang="eng" type="alt">The Paragon of Orators on the
                                Commentary on the Aphorisms</title>
              <incipit>&#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x630;&#x64A;&#x646; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x64A;&#x62E;&#x62A;&#x62A;&#x642;&#x648;&#x646; [= &#x64A;&#x62E;&#x62A;&#x646;&#x642;&#x648;&#x646;] &#x648;&#x64A;&#x635;&#x64A;&#x631;&#x648;&#x646; &#x627;&#x644;&#x649; &#x62D;&#x62F;
                                &#x627;&#x644;&#x63A;&#x634;&#x64A; &#x648;&#x644;&#x645; &#x64A;&#x628;&#x644;&#x63A;&#x648;&#x627; &#x627;&#x644;&#x649; &#x62D;&#x62F; &#x627;&#x644;&#x645;&#x648;&#x62A; &#x648;&#x644;&#x64A;&#x633; &#x64A;&#x641;&#x64A;&#x642; &#x645;&#x646;&#x647;&#x645; &#x645;&#x646; &#x638;&#x647;&#x631; &#x641;&#x649; &#x641;&#x64A;&#x647; &#x631;&#x628;&#x62F; &#x642;&#x627;&#x644;
                                &#x627;&#x644;&#x645;&#x641;&#x633;&#x631; &#x645;&#x639;&#x646;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x635;&#x644; &#x627;&#x646;</incipit>
              <explicit>&#x648;&#x62A;&#x642;&#x635;&#x631; &#x639;&#x646;&#x647; &#x637;&#x628;&#x64A;&#x639;&#x647; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x648;&#x644;&#x630;&#x644;&#x643; &#x643;&#x631;&#x647; &#x641;&#x649; &#x627;&#x644;&#x634;&#x64A;&#x62E;&#x648;&#x62E;&#x629; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;]
                                &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x644;&#x62B;&#x629; &#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;</explicit>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                script, and ink suggest that it is a copy of the
                                eleventh/seventeenth century.</note>
              <note>Dimensions 17.1 x 12.7 (text area 16 x 12) cm; 21&#x2013;22 lines per
                                page. The title &#x2BF;Umdah is given at the end of the marginalia on
                                folio 17a&#x2013;b. No author is given. </note>
              <note>The text is written in a medium-small casual and inelegant Naskh,
                                with many ligatures and with a number of diacritical dots
                                missing.</note>
              <note>The paper of folios 133&#x2212;4 is different from and smaller than all
                                the other items in the volume. It is ivory in hue and has a
                                thickness of 0.12&#x2212;0.14 mm. There are vertical laid lines, faint
                                single chain lines, but no watermarks.</note>
              <note>There are no marginalia.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.7</bibl>
                <bibl>UAM, 142 entry DCVIII (608), item not listed</bibl>
                <bibl>Sezgin, GAS III N7, 375, where the commentary is listed as
                                    anonymous</bibl>
              </listBibl>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>
                  <ref target="#a1">51 ff.</ref>
                  <ref target="#a2">4 ff.</ref>
                  <ref target="#a3">1 fol.</ref>
                  <ref target="#a4">19 ff.</ref>
                  <ref target="#a5">12 ff.</ref>
                  <ref target="#a6">15 ff.</ref>
                  <ref target="#a7">7 ff.</ref>
                  <ref target="#a8">13 ff.</ref>
                  <ref target="#a9">2 ff.</ref>
                </extent>
                <condition>
                  <p>The paper is water-stained, thumbed and slightly soiled with
                                        grime; the edges have been trimmed and repaired on folios
                                        1&#x2013;3; small repairs have been made on 39&#x2013;51; folios 18 and 50
                                        are guarded. </p>
                </condition>
              </supportDesc>
            </objectDesc>
            <additions>
              <p><label>Paper</label>The smooth, slightly glossy beige-biscuit paper
                                has a thickness of 0.11&#x2212;0.16 mm and an opaqueness factor of 4. It
                                has vertical curved laid lines and no visible chain lines. The front
                                endpapers (folios i&#x2013;viii) are papers watermarked with three crescent
                                moons. See individual entries for the paper of items 7 to 9 in this volume.</p>
            </additions>
            <bindingDesc>
              <p>The volume is bound in pasteboards covered with dark brown leather,
                                with an envelope flap. The covers (of possibly the eighth/fourteenth
                                century, greatly restored and repaired) have stamped and tooled
                                medallions of a six-pointed star design inside a shamsa ring with
                                small pendants, blind with some small gilt dots, and enclosed by
                                several blind frames with small gilt dots in the corners; the area
                                outside the frames is filled with a blind-tooled large ring-chain
                                design. The tan leather envelope flap is more recent and from
                                another binding, decorated with two blind frames of leaf and flower
                                design. There are doublures of multicoloured marbled paper, and the
                                fore-edge flap and envelope flap are lined in tan cloth; the
                                endpapers are modern.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <ref target="#a1">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a2">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a3">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a4">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a5">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a6">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">13th cent.?</date>
              </ref>
              <ref target="#a7">
                <date calendar="Gregorian" notBefore="1600" notAfter="1700">17th cent.?</date>
              </ref>
              <ref target="#a8">
                <date calendar="Gregorian" notBefore="1600" notAfter="1700">17th cent.?</date>
              </ref>
            </origin>
            <provenance>
              <p>The volume was in the collection of <name type="person">Robert
                                    Huntington</name>, whose ex libris, with the numeral 10, is
                                found on folio 1a. ]</p>
            </provenance>
            <provenance>
              <!-- provenance is repeatable if there 
                        are more identifiable episodes -->
            </provenance>
            <acquisition>It was purchased by the Bodleian Library in <date calendar="Gregorian" when="1693">1693</date> from Robert Huntington,
                            together with the remainder of his collection of oriental
                            manuscripts.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="indices">
            <catDesc>Indices</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="#a1 #a2 #a3 #a4 #a5 #a6 #a7 #a8">
                <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
              </ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-02-14"><name type="person"/>Lydia Wright</change>
      <!-- Your revisionDesc should include information concerning 
            major changes to the electronic file.  Replace the above 
            with something more suitable.   -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' 
            elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
