<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">Huntington Collection</collection></collection>
            <idno>MS. Huntington 370</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume consists of 244 folios. Folio 225a has a recipe to stop
                            nosebleed. Folio 244a has a khaw&#x101;&#x1E63;&#x1E63; recipe and an owner&#x2019;s note
                            (different hand) while on 224b there is an obliterated ex libris, some
                            pious phrases, and pen practices (some possibly Karsh&#x16B;n&#x12B;).There are
                            three items in the volume, two of them medical. </summary>
            <msItem n="1" xml:id="a1">
              <locus from="1" to="224">ff. 1r-224v and 228rv</locus>
              <author>key="n 85331623" ref="http://viaf.org/viaf/17316331/"&gt;<persName type="standard" xml:lang="ara-Latn-x-lc">Ibn al-Nafi&#x304;s, &#x2BB;Ali&#x304;
                                    ibn Abi&#x304; al-H&#x323;azm, <date calendar="Gregorian" from="1210" to="1288">1210 or 11-1288</date></persName><persName xml:lang="ara">&#x627;&#x628;&#x646; &#x627;&#x644;&#x646;&#x641;&#x64A;&#x633;&#x60C; &#x639;&#x644;&#x64A; &#x628;&#x646; &#x623;&#x628;&#x64A; &#x627;&#x644;&#x62D;&#x632;&#x645;&#x60C; &#x62A;. 687
                                    &#x647;&#x640;</persName><persName xml:lang="ara-Latn-x-lc" type="alt">Ibn
                                    al-Naf&#x12B;s, &#x2BB;Al&#x101;&#x2BC; al-D&#x12B;n &#x2BF;Al&#x12B; ibn Ab&#x12B; al-&#x1E24;azm al-Qurash&#x12B;&#x2002;(d.
                                    687/1288)</persName></author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; al-Fu&#x1E63;&#x16B;l li-Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="ara">&#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x644;&#x625;&#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="eng" type="alt">Commentary on the Aphorisms of
                                Hippocrates</title>
              <incipit>&#x648;&#x642;&#x635;&#x631;&#x647; &#x641;&#x644;&#x645; &#x646;&#x642;&#x641; &#x644;&#x647;&#x645;&#x627; &#x639;&#x644;&#x649; &#x628;&#x631;&#x647;&#x627;&#x646;&#x64D; &#x644;&#x645;&#x649;&#x64D; &#x644;&#x643;&#x646; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x621; &#x62F;&#x644; (&#x2026;) [= &#x639;&#x644;&#x649;
                                &#x623;&#x646;] &#x63A;&#x627;&#x644;&#x628;&#x64E;&#x647;&#x64F; [&#x643;&#x630;&#x627;] &#x645;&#x627; &#x628;&#x64A;&#x646; &#x633;&#x62A;&#x64A;&#x646; &#x648;&#x633;&#x628;&#x639;&#x64A;&#x646; &#x633;&#x646;&#x629;&#x64B; &#x648;&#x623;&#x646;&#x647; &#x644;&#x627; &#x64A;&#x62A;&#x62D;&#x627;(&#x2026;) [= &#x64A;&#x646;&#x62C;&#x62A;&#x627;&#x648;&#x632;
                                &#x645;&#x627;&#x626;&#x629;] &#x648;&#x639;&#x634;&#x631;&#x64A;&#x652;&#x646;&#x64E; &#x633;&#x646;&#x64E;&#x629;&#x64B; &#x627;&#x644;&#x627; &#x646;&#x627;&#x62F;&#x631;&#x627;&#x64B;</incipit>
              <explicit>&#x641;&#x62A;&#x643;&#x648;&#x646; &#x623;&#x635;&#x62D;&#x627;&#x628; &#x630;&#x644;&#x643; &#x623;&#x642;&#x648;&#x64A;&#x627; &#x628;&#x645;&#x639;&#x646;&#x649; &#x627;&#x646;&#x647;&#x645; &#x644;&#x627; &#x64A;&#x64E;&#x634;&#x652;&#x643;&#x648;&#x64F;&#x646; ((&#x645;&#x646;)) &#x627;&#x644;&#x643;&#x644;&#x627;&#x644;&#x650;
                                &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x639;&#x628;&#x651;&#x631; &#x639;&#x646;&#x647; &#x628;&#x627;&#x644;&#x636;&#x639;&#x641; &#x648;&#x647;&#x627;&#x648;&#x644;&#x627;&#x621;&#x650; &#x64A;&#x62D;&#x652;&#x62A;&#x627;&#x64E;&#x62C;&#x64F;&#x648;&#x646; &#x627;&#x644;&#x64A; &#x627;&#x644;&#x627;&#x633;&#x647;&#x627;&#x644; &#x644;&#x623;&#x646; &#x645;&#x627;
                                &#x64A;&#x62D;&#x62A;&#x627;&#x62C;&#x648;&#x64F;&#x646; &#x627;&#x644;&#x649; &#x625;&#x62E;&#x631;&#x627;&#x62C;&#x647;&#x650; &#x645;&#x650;&#x646; &#x627;&#x644;&#x631;&#x637;&#x648;&#x628;&#x629; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x627;&#x644;&#x631;&#x62F;&#x64A;&#x647; &#x625;&#x646;&#x645;&#x627; &#x647;&#x648; &#x641;&#x64A;
                                &#x627;&#x644;&#x645;&#x639;&#x62F;&#x629; &#x648;&#x646;&#x648;&#x627;&#x62D;&#x64A;&#x647;&#x627; &#x648;&#x645;&#x62A;&#x649; &#x643;&#x627;&#x646; &#x643;&#x630;&#x644;&#x643; &#x648;&#x62C;&#x628; &#x623;&#x646; &#x64A;&#x643;&#x648;&#x64F;&#x646; &#x627;&#x644;&#x625;&#x633;&#x62A;&#x641;&#x631;&#x627;&#x63A; &#x628;&#x627;&#x644;&#x642;&#x649;&#x621;&#x650; &#x648;&#x647;&#x648;
                                &#x627;&#x644;&#x645;&#x631;&#x627;&#x62F; &#x628;&#x627;&#x644;&#x625;&#x633;&#x62A;&#x641;&#x631;&#x627;&#x63A; &#x627;&#x644;&#x630;&#x64A; &#x645;&#x646; &#x641;&#x648;&#x642; &#x648;&#x645;&#x646; &#x647;&#x627;&#x647;&#x646;&#x627; &#x641;&#x644;&#x646;&#x62D;&#x62A;&#x645; [= &#x641;&#x644;&#x646;&#x62E;&#x62A;&#x645;] &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628;
                                &#x645;&#x633;&#x62A;&#x639;&#x64A;&#x652;&#x646;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; </explicit>
              <colophon>&#x62B;&#x645; [= &#x62A;&#x645;] &#x643;&#x62A;&#x627;&#x628; &#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x648;&#x643;&#x627;&#x646; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x645;&#x646; &#x646;&#x633;&#x62E;&#x629; &#x64A;&#x648;&#x645; &#x627;&#x644;&#x62E;&#x645;&#x64A;&#x633; &#x631;&#x627;&#x628;&#x639;
                                &#x634;&#x647;&#x631; &#x631;&#x628;&#x64A;&#x639; &#x627;&#x644;&#x627;&#x648;&#x644; &#x633;&#x646;&#x647; &#x62B;&#x645;&#x627;&#x646; &#x648;&#x62B;&#x645;&#x627;&#x646;&#x64A;&#x646; &#x648;&#x633;&#x628;&#x639;&#x645;&#x627;&#x64A;&#x647; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; </colophon>
              <note>The copy was completed on <date calendar="Gregorian" when="1386">4
                                    Rab&#x12B;&#x2BF; I 778 (5 Apr. 1386).</date> The copyist is not
                                named.</note>
              <note>The copy lacks the introduction, beginning shortly after the
                                beginning of the first maq&#x101;lah with the quotation of the first
                                Hippocratic aphorism. The text begins at a point equivalent to that
                                on p. 951 of the complete edition. The second maq&#x101;lah begins on
                                folio 29b, the third on 59b, the fourth on 88b, the fifth on 141b,
                                the sixth on 182a, and the seventh on 206b. A lacuna occurs in the
                                first maq&#x101;lah, between folios 25/26, and another lacuna in the
                                fourth maq&#x101;lah, between folios 92/93. Folios 93a&#x2013;98b are in fact the
                                missing text of the first maq&#x101;lah, and folio 228 is a portion of the
                                text missing in the fourth maq&#x101;lah. Thus the correct order of leaves
                                is: 1&#x2013;25, 93&#x2013;8, 26&#x2013;92, 228, 99&#x2013;224.</note>
              <note>Dimensions 16.9 &#xD7; 13 (text area 13 &#xD7; 8.5) cm; 13 lines per page
                                (12&#x2013;15 on replacement leaves). The title Kit&#x101;b Shar&#x1E25; al-Fu&#x1E63;&#x16B;l is
                                given in the colophon. The author is not named, but identification
                                was confirmed by comparison with the printed edition.</note>
              <note>The first fifteen folios are replacement leaves produced using
                                black ink and were possibly added by the person named <name type="person">Mu&#x1E25;ammad ibn Mu&#x1E25;ammad al-Qal&#x12B;s</name> [?] who
                                wrote on folio 224b a note dated 888/1483&#x2212;4. The replacement folios
                                are written in black ink. The text of the older portion is written
                                in a medium-large, professional, careful Naskh using brown ink
                                fading to a lighter shade. The headings (&#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;) have been
                                over-painted in pale green. There are a few red overlinings, added
                                later. Some final letters of words have been written outside the
                                text area. There are some catchwords, though most appear to have
                                been added later. The copy was originally constructed of twenty-four
                                quires of ten leaves each and a final quire of three leaves. Folio
                                212 is labelled (in words) the twenty-fourth; folio 16 is labelled
                                the third; the first fifteen folios are replacements for the first
                                two quires of the original copy. Folios have been cut out between
                                folios 29/30, 30/31, 31/32, 138/139 and 181/182. Consequently the
                                fifth quire (numbered kh&#x101;mis on folio 27) is deficient, as are some
                                of the other quires. </note>
              <note>There are no marginalia on the replacement leaves (folios 1&#x2013;15).
                                In the older portion of the copy there are some interlinear
                                corrections and vocalization made in a later hand using black ink,
                                apparently made by the person named Mu&#x1E25;ammad ibn Mu&#x1E25;ammad al-Qal&#x12B;s
                                [?] who wrote a marginal note on folio 224b dated in the year
                                888/1483&#x2212;4. There are also scattered marginalia written in brown ink
                                correcting the text, possibly written by the copyist. There are in
                                addition other scattered notes in later hands, often noting the
                                starts of different maq&#x101;lahs. There are magical formulae written
                                vertically in the margins of folios 190a, 191a, and 214a.</note>
              <note>Written vertically at the bottom of folio 224b is a note dated
                                    <date calendar="Gregorian" when="1637">Dh&#x16B; al-&#x1E24;ijjah 1[0]46
                                    (Apr.-May 1637)</date> recording that the volume was studied
                                (&#x646;&#x638;&#x631; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x643;) <name type="person"> by Y&#x16B;suf ibn Jurjis
                                    al-&#x1E6D;ab&#x12B;b al-ma&#x2BF;r&#x16B;f bi-Ibn al-Maz&#x16B;q [? = al-Marz&#x16B;q] al-na&#x1E63;r&#x101;n&#x12B;
                                    al-malik&#x12B; (the Melchite Christian)</name></note>
              <note>Followed by a fragment on medicine and a theological treatise
                                [lacking the beginning]</note>
              <note>On 224b there is an obliterated ex libris, some pious phrases, and
                                pen practices (some possibly Karsh&#x16B;n&#x12B;).</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.6B</bibl>
                <bibl>Appendix Medicine</bibl>
                <bibl>UAM, 145 entry DCXXVII (627)</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="2" xml:id="a2">
              <locus from="225" to="227">ff. 225v-227v</locus>
              <author>key="n 80133010" ref="http://viaf.org/viaf/95154093 "<persName type="standard" xml:lang="ara-Latn-x-lc">al-R&#x101;z&#x12B;, Ab&#x16B; Bakr
                                    Mu&#x1E25;ammad ibn Zakar&#x12B;y&#x101;&#x2002;<date calendar="Gregorian" when="0925">(d.
                                        c. 313/925)</date></persName><persName xml:lang="ara">&#x627;&#x644;&#x631;&#x627;&#x632;&#x64A;&#x60C; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627;&#x60C; 251-313 &#x647;&#x640;.</persName></author>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b Bur&#x2BE; al-s&#x101;&#x2BF;ah</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b al-Sirr f&#x12B; al-&#x1E63;in&#x101;&#x2BF;ah
                                wa-bur&#x2BE; al-s&#x101;&#x2BF;ah</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b Dust&#x16B;r al-&#x1E6D;ibb f&#x12B; sirr
                                al-&#x1E63;in&#x101;&#x2BF;ah wa-bur&#x2BE; al-s&#x101;&#x2BF;ah</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x628;&#x631;&#x621; &#x627;&#x644;&#x633;&#x627;&#x639;&#x629;</title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x633;&#x631; &#x641;&#x649; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x648;&#x628;&#x631;&#x624; &#x627;&#x644;&#x633;&#x627;&#x639;&#x629; </title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x637;&#x628; &#x641;&#x649; &#x633;&#x631; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x648;&#x628;&#x631;&#x648;
                                &#x644;&#x633;&#x627;&#x639;&#x629;</title>
              <title xml:lang="eng" type="alt">Cure in an Hour </title>
              <title xml:lang="eng" type="alt">The Secret of the Art and Curing in an
                                Hour</title>
              <title xml:lang="eng" type="alt">The Rules of Medicine regarding the
                                Secret of the Art and Curing in an Hour</title>
              <incipit>&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x647;&#x630;&#x627; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x641;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x627;&#x644;&#x631;&#x627;&#x632;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x637;&#x628; &#x648; &#x64A;&#x631;&#x62D;&#x645;&#x647;
                                &#x628;&#x628;&#x631;&#x648; &#x633;&#x627;&#x639;&#x62A;&#x647;. &#x642;&#x627;&#x644; &#x627;&#x628;&#x648; &#x628;&#x643;&#x631; &#x643;&#x646;&#x62A; &#x639;&#x646;&#x62F; &#x627;&#x644;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x628;&#x648; &#x627;&#x644;&#x642;&#x633;&#x645; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x641;&#x62C;&#x631;&#x649;
                                &#x628;&#x62D;&#x636;&#x631;&#x62A;&#x647; &#x62C;&#x645;&#x627;&#x639;&#x647; &#x645;&#x645;&#x646; &#x64A;&#x62F;&#x639;&#x64A;&#x647;&#x627; &#x641;&#x643;&#x644;&#x645; &#x643;&#x644; &#x648;&#x627;&#x62D;&#x62F; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x628;&#x645;&#x642;&#x62F;&#x627;&#x631; &#x645;&#x627; &#x628;&#x644;&#x63A;&#x647; &#x639;&#x644;&#x645;&#x647; &#x62D;&#x62A;&#x649;
                                &#x642;&#x627;&#x644; &#x628;&#x639;&#x636;&#x647;&#x645; &#x627;&#x646; &#x627;&#x644;&#x639;&#x644;&#x644; &#x645;&#x646; &#x645;&#x648;&#x627;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x642;&#x62F; &#x627;&#x62C;&#x62A;&#x645;&#x639;&#x62A; &#x639;&#x644;&#x649; &#x645;&#x631; &#x627;&#x644;&#x627;&#x64A;&#x627;&#x645; &#x648; &#x627;&#x644;&#x634;&#x647;&#x648;&#x631; </incipit>
              <explicit>&#x641;&#x627;&#x646;&#x647; &#x64A;&#x642;&#x637;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x647; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x643;&#x627;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x631; &#x627;&#x635;&#x627;&#x628; &#x627;&#x644;&#x639;&#x64A;&#x641;&#x647; &#x627;&#x644;&#x62A;&#x64A; &#x644;&#x645; &#x62A;&#x633;&#x643;&#x646;
                                &#x633;&#x646;&#x647; &#x648; &#x627;&#x643;&#x62B;&#x631; &#x64A;&#x648;&#x62E;&#x630; &#x645;&#x646; &#x627;&#x644;&#x633;&#x645;&#x646; &#x627;&#x644;&#x639;&#x646;&#x628;&#x631; &#x627;&#x644;&#x646;&#x648;&#x649; &#x627;&#x644;&#x630;&#x64A; &#x644;&#x647; &#x62B;&#x644;&#x627;&#x62B;&#x64A;&#x646; &#x633;&#x646;&#x647; &#x648; &#x627;&#x643;&#x62B;&#x631; &#x648;
                                &#x64A;&#x639;&#x645;&#x644; &#x645;&#x646;&#x647; &#x641;&#x633;&#x644;&#x647; &#x641;&#x64A; &#x642;&#x637;&#x631;</explicit>
              <note>The copy appears to have been added to the volume shortly after
                                the previous item, which was completed on 4 Rab&#x12B;&#x2018; I 778 (5 Apr.
                                1386); for the latter see the first item of this volume ( entry on
                                    <ref target="http://www.fihrist.org.uk/profile/work/516bbab3-fbe8-4fbe-9ec3-b0637ebff0ab">Shar&#x1E25; al-Fu&#x1E63;&#x16B;l li-Ibqur&#x101;&#x1E6D; </ref>). It is written on the same
                                type of paper as the previous item, though the paper appears more
                                heavily worn. The copyist is not named.</note>
              <note>It is a fragmentary copy, breaking off abruptly at the bottom of
                                folio 227b.</note>
              <note>Dimensions 16.9 &#xD7; 12.8 (text area c.14 &#xD7; 10) cm; 15 lines per
                                page. Both the author and the title are given at the start of the
                                text. The text area has not been frame-ruled. The text is written in
                                medium-small, casual Naskh with virtually no diacritical marks in a
                                dark-brown ink with overlinings of important words.</note>
              <note>There are no marginalia</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.120A</bibl>
                <bibl>UAM, 145 entry DCXXVII (627), where it is described as
                                    fragmentum, ad Medicinam spectans</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="3" xml:id="a3">
              <locus from="229" to="243">ff. 229r-243v</locus>
              <author>
                <persName type="standard" xml:lang="eng">Anonymous</persName>
              </author>
              <title xml:lang="eng">Extracts</title>
              <note>Extracts ( &#x642;&#x635;&#x629; ) from accounts of various prophets, beginning with
                                Adam, Noah, Abraham, then Mu&#x1E25;ammad and continuing with Mary,
                                Shu&#x2018;ayb, David, and Zacharias </note>
              <note>Folio 244a has a khaw&#x101;&#x1E63;&#x1E63; recipe and an owner&#x2019;s note (different
                                hand)</note>
              <listBibl>
                <bibl>NCAM-1, Appendix I</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>244 folios. [lacking begining]</extent>
                <condition>
                  <p>The paper is water-stained, worm-eaten and stained with grime
                                        and foxing. The edges and corners of many folios have been
                                        repaired. There is evidence that the pages have been trimmed
                                        from their original size, for marginal notes such as those
                                        on 94b have been partially lost.</p>
                </condition>
              </supportDesc>
            </objectDesc>
            <additions>
              <p><label>Paper</label>The smooth, matt, stiff, beige-brown paper has a
                                thickness of 0.19&#x2212;0.24 mm and an opaqueness factor of 5. It is
                                slightly fibrous and has horizontal, slightly curved, laid lines
                                with only traces of chain lines, possibly in groups of 2s. Folios
                                between 29/30, 30/31, 31/32 and 138/139, 181/182 have been cut out,
                                leaving only a small portion in the gutter. The beige paper of the
                                replacement folios (1&#x2013;15) is thicker and has horizontal laid lines
                                with no visible chain lines. The paper of folios 229&#x2212;243 is brown
                                and fibrous, with horizontal laid lines and no visible chain lines.
                            </p>
            </additions>
            <bindingDesc>
              <p>The volume is bound in a reconstructed binding incorporating two
                                Egyptian-Syrian covers of the ninth/fifteenth or tenth/sixteenth
                                century. The covers have a circular medallion with an interior
                                9-pointed star, decorated with punched gold dots (most of the gold
                                now missing); there is a frame of a single blind fillet with corner
                                decorations of punched dots. The envelope flap (undecorated) and the
                                spine are European replacements. There are modern blank pastedowns
                                and endpapers.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin/>
            <provenance>
              <p> On folio 224b Mu&#x1E25;ammad ibn Ma&#x1E25;m&#x16B;d al-Qal&#x12B;s [?] wrote a marginal note
                                dated in the year 888/1483&#x2212;4. On folio 244a there is another owner&#x2019;s
                                note, written upside down, pertaining to <name type="person">N&#x12B;q&#x16B;l&#x101;
                                    Ibn Y&#x16B;suf</name> (possibly the son of the person whose study
                                note was written on folio 224b); this was dated <date calendar="Gregorian" when=" 1656">the month of Tishr&#x12B;n 1067
                                    (either Oct. or Nov. 1656).</date></p>
            </provenance>
            <provenance>
              <!-- provenance is repeatable if there are more identifiable episodes -->
            </provenance>
            <acquisition>The volume was purchased by the Bodleian Library in 1693 from
                            Robert Huntington, together with the remainder of his collection of
                            oriental manuscripts.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85083142#concept">Medicine, Greek and Roman</ref>
            </item>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85083116#concept">Medicine, Arab</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-02-07"><name type="person"/>Lydia Wright</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file. Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
