<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">Marsh
                                Collection</collection></collection>
            <idno>MS. Marsh 81</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents>
            <summary>The volume contains 100 leaves. Folios 99b and 100ab are
                            blank.</summary>
            <msItem class="#commentary">
              <locus/>
              <author key="n 85331623" ref="http://viaf.org/viaf/17316331/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ibn al-Nafi&#x304;s, &#x2BB;Ali&#x304;
                                    ibn Abi&#x304; al-H&#x323;azm, <date calendar="Gregorian" from="1210" to="1288">1210 or 11-1288</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x627;&#x644;&#x646;&#x641;&#x64A;&#x633;, &#x639;&#x644;&#x64A; &#x628;&#x646; &#x627;&#x628;&#x64A; &#x627;&#x644;&#x62D;&#x632;&#x645; &#x627;&#x644;&#x642;&#x631;&#x634;&#x64A; &#x639;&#x644;&#x627;&#x621;
                                    &#x627;&#x644;&#x62F;&#x64A;&#x646;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; Kit&#x101;b Taqdimat al-ma&#x2BB;rifah</title>
              <title xml:lang="ara">&#x634;&#x631;&#x62D; &#x643;&#x62A;&#x627;&#x628; &#x62A;&#x642;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629; </title>
              <title xml:lang="eng" type="alt">Commentary on the book The Prognostics
                                [of Hippocrates]</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; &#x2026; &#x627;&#x645;&#x627; &#x628;&#x639;&#x62F; &#x641;&#x627;&#x646;&#x649; &#x644;&#x645;&#x627; &#x631;&#x627;&#x64A;&#x62A; &#x643;&#x62A;&#x627;&#x628; &#x62A;&#x642;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629; &#x644;&#x644;&#x627;&#x645;&#x627;&#x645;
                                &#x627;&#x644;&#x641;&#x627;&#x636;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x643;&#x62B;&#x64A;&#x631; &#x627;&#x644;&#x639;&#x644;&#x645; &#x648;&#x627;&#x644;&#x641;&#x648;&#x627;&#x64A;&#x62F; &#x639;&#x645;&#x64A;&#x642; &#x627;&#x644;&#x645;&#x639;&#x646;&#x649; &#x648;&#x627;&#x644;&#x641;&#x631;&#x627;&#x64A;&#x62F; &#x648;&#x627;&#x646;&#x647; &#x628;&#x645;&#x646;&#x632;&#x644;&#x629;
                                &#x627;&#x644;&#x627;&#x635;&#x648;&#x644; &#x627;&#x644;&#x62A;&#x649; &#x644;&#x627; &#x628;&#x62F; &#x644;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x645;&#x646; &#x62A;&#x641;&#x647;&#x64A;&#x645;&#x647;&#x627; &#x648;&#x627;&#x633;&#x62A;&#x62D;&#x636;&#x627;&#x631;&#x647;&#x627; &#x648;&#x644;&#x627; &#x64A;&#x633;&#x639; &#x644;&#x647; &#x62F;&#x639;&#x648;&#x649; &#x647;&#x630;&#x647;
                                &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x627; &#x627;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x645;&#x639;&#x644;&#x648;&#x645;&#x629; &#x639;&#x646;&#x62F;&#x647; &#x648;&#x643;&#x627;&#x646;&#x62A; &#x639;&#x628;&#x627;&#x631;&#x62A;&#x647;&#x627; &#x645;&#x63A;&#x644;&#x642;&#x629; &#x648;&#x627;&#x644;&#x641;&#x627;&#x638;&#x647;&#x627;
                                &#x63A;&#x64A;&#x631; &#x638;&#x627;&#x647;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x644;&#x627;&#x644;&#x629; &#x639;&#x644;&#x649; &#x645;&#x62F;&#x644;&#x648;&#x644;&#x627;&#x62A;&#x647;&#x627; &#x648;&#x645;&#x633;&#x627;&#x64A;&#x644;&#x647;&#x627; &#x63A;&#x64A;&#x631; &#x645;&#x62A;&#x633;&#x642;&#x629; &#x645;&#x646;&#x62A;&#x638;&#x645;&#x629; &#x628;&#x644; &#x643;&#x627;&#x646;
                                &#x628;&#x639;&#x636;&#x647;&#x627; &#x645;&#x631;&#x645;&#x648;&#x632;&#x627; &#x648;&#x628;&#x639;&#x636;&#x647;&#x627; &#x645;&#x646;&#x62A;&#x634;&#x631;&#x627; &#x634;&#x631;&#x639;&#x62A; &#x641;&#x64A;&#x647; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x648;&#x643;&#x62A;&#x628;&#x62A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x634;&#x631;&#x62D;
                                &#x644;&#x62A;&#x633;&#x647;&#x64A;&#x644; &#x627;&#x645;&#x631;&#x647; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x644;&#x627;&#x628; &#x648;&#x645;&#x646; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x648;&#x627;&#x644;&#x64A;&#x647; &#x627;&#x646;&#x62A;&#x647;&#x627;&#x621; &#x627;&#x644;&#x637;&#x631;&#x64A;&#x642; &#x641;&#x646;&#x642;&#x648;&#x644; &#x627;&#x646;
                                &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x645;&#x634;&#x62A;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62B;&#x644;&#x62B; &#x645;&#x642;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x648;&#x644;&#x649; &#x641;&#x649; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x623;&#x62E;&#x648;&#x630;&#x629;
                                &#x645;&#x646; &#x627;&#x644;&#x648;&#x62C;&#x647; &#x648;&#x627;&#x644;&#x62F;&#x645;&#x627;&#x63A; &#x648;&#x627;&#x644;&#x635;&#x62F;&#x631; &#x648;&#x627;&#x644;&#x639;&#x631;&#x642; &#x648;&#x627;&#x644;&#x627;&#x648;&#x631;&#x627;&#x645; &#x627;&#x644;&#x62D;&#x627;&#x62F;&#x62B;&#x629; &#x641;&#x64A;&#x645;&#x627; &#x62F;&#x648;&#x646; &#x627;&#x644;&#x634;&#x631;&#x627;&#x633;&#x64A;&#x641;
                                &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A;&#x647; &#x641;&#x649; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x622;&#x62E;&#x648;&#x630;&#x629; &#x645;&#x646; &#x627;&#x644;&#x628;&#x631;&#x627;&#x632; &#x648;&#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x627;&#x644;&#x628;&#x632;&#x627;&#x642; &#x648;&#x642;&#x64A;&#x62D;
                                &#x627;&#x644;&#x635;&#x62F;&#x631; &#x648;&#x627;&#x644;&#x62E;&#x631;&#x627;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x644;&#x62B;&#x629; &#x641;&#x649; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x623;&#x62E;&#x648;&#x630;&#x629; &#x645;&#x646; &#x627;&#x644;&#x628;&#x62D;&#x627;&#x631;&#x64A;&#x646;
                                &#x648;&#x627;&#x633;&#x62A;&#x62F;&#x631;&#x627;&#x643; &#x627;&#x634;&#x64A;&#x627;&#x621; &#x628;&#x642;&#x64A;&#x62A; &#x645;&#x646; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x648;&#x644;&#x649; &#x641;&#x649; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x627;&#x62E;&#x648;&#x630;&#x629;
                                &#x645;&#x646; &#x627;&#x644;&#x648;&#x62C;&#x647; &#x648;&#x627;&#x644;&#x62F;&#x645;&#x627;&#x63A; &#x648;&#x627;&#x644;&#x635;&#x62F;&#x631; &#x648;&#x627;&#x644;&#x639;&#x631;&#x642; &#x648;&#x627;&#x644;&#x627;&#x648;&#x631;&#x627;&#x645; &#x627;&#x644;&#x62D;&#x627;&#x62F;&#x62B;&#x629; &#x62F;&#x648;&#x646; &#x627;&#x644;&#x634;&#x631;&#x627;&#x633;&#x64A;&#x641; &#x648;&#x63A;&#x64A;&#x631;&#x647;&#x627;
                                &#x642;&#x627;&#x644; &#x627;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x646;&#x649; &#x627;&#x631;&#x649; &#x627;&#x646;&#x647; &#x645;&#x646; &#x627;&#x641;&#x636;&#x644; &#x627;&#x644;&#x627;&#x645;&#x648;&#x631; &#x627;&#x646; &#x64A;&#x633;&#x62A;&#x639;&#x645;&#x644; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x633;&#x627;&#x628;&#x642;
                                &#x627;&#x644;&#x646;&#x638;&#x631; &#x627;&#x644;&#x634;&#x631;&#x62D; &#x627;&#x639;&#x644;&#x645; &#x627;&#x646;&#x647; (( &#x627;&#x646;&#x645;&#x627; )) &#x633;&#x645;&#x649; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x628;&#x62A;&#x642;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629; &#x644;&#x627;&#x646; &#x627;&#x644;&#x63A;&#x631;&#x636;
                                &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x639;&#x646;&#x62F; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x645;&#x644;&#x643;&#x629; &#x645;&#x646; &#x645;&#x633;&#x627;&#x626;&#x644; &#x639;&#x644;&#x645; &#x627;&#x644;&#x637;&#x628; &#x645;&#x646; &#x627;&#x644;&#x646;&#x638;&#x631;&#x64A;&#x629;
                                &#x648;&#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x629;</incipit>
              <explicit>&#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x644;&#x64A;&#x633; &#x64A;&#x646;&#x628;&#x63A;&#x649; &#x627;&#x646; &#x64A;&#x62A;&#x634;&#x648;&#x642; &#x627;&#x644;&#x649; &#x627;&#x633;&#x645; &#x645;&#x631;&#x636; &#x645;&#x646; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x644;&#x645; &#x64A;&#x630;&#x643;&#x631;&#x647;
                                &#x641;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x648;&#x630;&#x644;&#x643; &#x627;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x646;&#x642;&#x636;&#x649; &#x641;&#x649; &#x645;&#x62F;&#x631; [= &#x645;&#x62F;&#x62F;] &#x645;&#x646;
                                &#x627;&#x644;&#x627;&#x632;&#x645;&#x627;&#x646; &#x627;&#x644;&#x649; &#x62A;&#x642;&#x62F;&#x651;&#x645;&#x646;&#x627; &#x645;&#x62D;&#x62F;&#x62F;&#x646;&#x627;&#x647;&#x627; [= &#x641;&#x62D;&#x62F;&#x62F;&#x646;&#x627;&#x647;&#x627;] &#x642;&#x62F; &#x64A;&#x62A;&#x639;&#x631;&#x641;&#x647;&#x627; &#x628;&#x647;&#x630;&#x647; &#x627;&#x644;&#x627;&#x639;&#x644;&#x627;&#x645;
                                &#x628;&#x627;&#x639;&#x64A;&#x627;&#x646;&#x647;&#x627; &#x627;&#x646; &#x62A;&#x62F;&#x628;&#x631;&#x62A;&#x647;&#x627; &#x648;&#x645;&#x64A;&#x632;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x634;&#x631;&#x62D; &#x627;&#x644;&#x645;&#x631;&#x627;&#x62F; &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x635; &#x627;&#x644;&#x62A;&#x646;&#x628;&#x64A;&#x647; &#x639;&#x644;&#x649; &#x645;&#x627;
                                &#x627;&#x634;&#x62A;&#x645;&#x644; &#x639;&#x644;&#x64A;&#x647; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x648;&#x630;&#x644;&#x643; &#x642;&#x62F; &#x64A;&#x646;&#x628;&#x63A;&#x649; &#x644;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x627;&#x646; &#x644;&#x627; &#x64A;&#x62A;&#x634;&#x648;&#x642; &#x627;&#x644;&#x649; &#x627;&#x633;&#x645; &#x645;&#x631;&#x636;
                                &#x645;&#x646; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62A;&#x649; &#x645;&#x627; &#x630;&#x643;&#x631;&#x646;&#x627;&#x647;&#x627; &#x641;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x644;&#x627;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x63A;&#x64A;&#x631; &#x645;&#x634;&#x62A;&#x645;&#x644;
                                &#x639;&#x644;&#x649; &#x62A;&#x639;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x648;&#x627;&#x633;&#x645;&#x627;&#x626;&#x647;&#x627; &#x628;&#x644; &#x647;&#x630;&#x627; &#x643;&#x62A;&#x627;&#x628; &#x645;&#x634;&#x62A;&#x645;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x648;&#x627;&#x644;&#x62F;&#x644;&#x627;&#x64A;&#x644;
                                &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x645;&#x646;&#x62F;&#x631;&#x629; &#x628;&#x627;&#x644;&#x635;&#x62D;&#x629; &#x627;&#x648; &#x627;&#x644;&#x639;&#x637;&#x628; &#x643;&#x645;&#x627; &#x627;&#x646; &#x628;&#x631;&#x62F; &#x627;&#x644;&#x627;&#x637;&#x631;&#x627;&#x641; &#x641;&#x649;
                                &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x631;&#x629; &#x62F;&#x644;&#x64A;&#x644; &#x631;&#x648;&#x649; &#x648;&#x63A;&#x64A;&#x631; &#x630;&#x644;&#x643; &#x645;&#x645;&#x627; &#x630;&#x643;&#x631;&#x646;&#x627;&#x647;&#x627; &#x628;&#x644; &#x643;&#x62A;&#x628; &#x639;&#x644;&#x64A;&#x647; &#x627;&#x646;
                                &#x64A;&#x639;&#x631;&#x641; &#x627;&#x644;&#x627;&#x639;&#x631;&#x627;&#x636; &#x648;&#x627;&#x644;&#x62F;&#x644;&#x627;&#x64A;&#x644; &#x648;&#x628;&#x627;&#x644;&#x62C;&#x645;&#x644;&#x647; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x649; &#x630;&#x643;&#x631;&#x646;&#x627;&#x647;&#x627; &#x641;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628;
                                &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x642;&#x62F;&#x631; &#x628;&#x630;&#x644;&#x643; &#x627;&#x644;&#x627;&#x646;&#x630;&#x627;&#x631; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x628;&#x627;&#x644;&#x635;&#x62D;&#x629; &#x627;&#x648; &#x628;&#x627;&#x644;&#x639;&#x637;&#x628; &#x642;&#x648;&#x644;&#x647; &#x648; &#x630;&#x644;&#x643; &#x627;&#x646;
                                ((&#x62C;&#x645;&#x64A;&#x639; ))</explicit>
              <colophon>&#x62A;&#x645;&#x62A; &#x643;&#x62A;&#x627;&#x628;&#x629; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x630;&#x649; &#x644;&#x627; &#x64A;&#x645;&#x633;&#x647; &#x627;&#x644;&#x627; &#x627;&#x644;&#x645;&#x637;&#x647;&#x631;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x627;&#x630;&#x643;&#x64A;&#x627;&#x621; &#x648;&#x644;&#x627;
                                &#x643;&#x648;&#x645; [=&#x643;&#x631;&#x645; &#x61F;] &#x642;&#x648;&#x644;&#x647; &#x627;&#x644;&#x627; &#x627;&#x644;&#x645;&#x631;&#x632;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x643;&#x645;&#x627;&#x621; &#x648;&#x627;&#x644;&#x641;&#x636;&#x644;&#x627;&#x621; &#x639;&#x644;&#x649; &#x64A;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649;
                                &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x63A;&#x646;&#x649; &#x628;&#x647; &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x649; &#x639;&#x644;&#x627;&#x621; &#x627;&#x644;&#x633;&#x645;&#x646;&#x627;&#x646;&#x649; &#x648;&#x648;&#x641;&#x642;&#x647; &#x627;&#x644;&#x62A;&#x62C;&#x627;&#x648;&#x632; &#x639;&#x646; &#x630;&#x646;&#x648;&#x628;&#x647;
                                &#x648;&#x639;&#x644;&#x627;&#x62A;&#x647; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x648;&#x62D;&#x633;&#x646; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x62A;&#x645;&#x62A;</colophon>
              <note>The copy is undated. The copyist&#x2019;s name is given as <name type="person">&#x2BF;Al&#x101;&#x2BE; al-Simn&#x101;n&#x12B;</name>. The appearance of the
                                paper, ink, and script suggest a dating of the ninth/fifteenth or
                                early tenth/sixteenth century. It must have been produced before an
                                owner&#x2019;s note dated <date calendar="Gregorian" when="1539">946
                                    (1539)</date> was placed in it. It is a complete copy. The
                                second maq&#x101;lah begins on folio 28b, and the third on folio 72a. Near
                                the beginning of the second and third maq&#x101;lahs there is a curious
                                circular marginal decoration in silvery ink, probably added by a
                                later hand. </note>
              <note>Hippocrates, as well as the name of his treatise being commented
                                upon, are given at the beginning of the text. The commentator is not
                                named directly, but on four occasions (folios 41a, 58a, 73a, and
                                88a) <name type="person">al-f&#x101;&#x1E0D;il al-Qurash&#x12B;</name> is named at the
                                beginning of a gloss. The attribution to Ibn al-Naf&#x12B;s was confirmed
                                by a comparison with British Library, MS. Or. 5914. The beginning of
                                a copy now in Leiden, however, (MS. Or. 1296 Cod. 49, I Gol.) is
                                quite different; see Dozy, de Jong and de Goeje, Leiden, iii.
                                223&#x2212;4). No other copies were available for comparison. </note>
              <note>The name of the copyist of the Bodleian copy, &#x2BF;Al&#x101;&#x2BE; al-Simn&#x101;n&#x12B;,
                                was taken by later owners and by the early cataloguers to be the
                                name of the commentator, while Pusey then suggested in his
                                emendations to Uri&#x2019;s catalogue (UAM) that the author was <name type="person">&#x2BF;Al&#x101;&#x2BE; al-D&#x12B;n &#x2BF;Al&#x12B; al-&#x1E24;azm al-Qurash&#x12B;</name>, known
                                as Ibn al-Naf&#x12B;s (d. 687/1288).</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.10</bibl>
                <bibl>Golius Sale Cat., 8 no. 14 (Med. Qu. 14), where the author is
                                    given erroneously as Al&#xE1;alai&#x2019;dd&#xED;n Simmen&#xE1;ni [&#x2BF;Al&#x101;&#x2BE; al-D&#x12B;n
                                    al-Simn&#x101;n&#x12B;]</bibl>
                <bibl>GAL I 493</bibl>
                <bibl>UAM, 147 entry DCXXXIX (639), where the author is given as Ala
                                    al-Semnani [&#x2BF;Al&#x101;&#x2BE; al-Simn&#x101;n&#x12B;]</bibl>
                <bibl>NPAE, 589, where Ibn al-Naf&#x12B;s is proposed as the author</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>99 ff.<dimensions type="leaf" unit="cm"><height>18.3</height><width>12.5</width></dimensions>
                                    <dimensions type="written" unit="cm"><height>12.1</height><width>7.6</width></dimensions>
                                </extent>
                <condition>
                  <p>The edges have been trimmed from their original size. There
                                        is slight soiling from thumbing. Folios 1 and 10 are
                                        guarded.</p>
                </condition>
              </supportDesc>
              <layoutDesc>
                <layout columns="1" writtenLines="19" n="mistara">
                  <p>19 lines per page.</p>
                </layout>
              </layoutDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>The text area is frame-ruled. The text is written in an
                                    inelegant but fairly consistent medium-small Naskh. The word min
                                    is consistently written in an unusual way, with the n&#x16B;n hooked
                                    back beneath the word. It is written in dense-black ink with
                                    headings in red; there are occasional red overlinings. Black
                                    overlinings were added later. There are catchwords. The text
                                    being commented upon is usually introduced by the phrase q&#x101;la
                                    Ibqur&#x101;&#x1E6D; and the gloss by al-shar&#x1E25;.</desc>
              </handNote>
            </handDesc>
            <additions>
              <list>
                <item><label>Marginalia</label>There are marginalia in several
                                    hands, some corrections marked by &#x638; or &#x635; &#x62D;. In a marginal note
                                    on folio 5a, Galen&#x2019;s commentary is cited. Within the text itself
                                    Galen&#x2019;s commentary is also cited (e.g. folios 37a, 37b, and
                                    47b). On the title page, folio 1a, three different hands have
                                    entered notes stating that the volume is a commentary on the
                                    Prognostics of Hippocrates, with the commentary by &#x2BF;Al&#x101;&#x2BE;
                                    al-Simn&#x101;n&#x12B; (or, according to one of them, &#x2BF;Al&#x101;&#x2BE; al-Fa&#x1E0D;l
                                    al-Simn&#x101;n&#x12B;, and for the third simply al-Simn&#x101;n&#x12B;). A fourth hand,
                                    as a way of identifying the contents, has written: Shar&#x1E25;
                                    Taqdimat al-ma&#x2BF;rifah ma&#x2BF;a Kit&#x101;b al-Tad&#x101;ruk. </item>
                <item><label>Paper</label>Three European watermarked papers were
                                    used in the construction of the volume. Folios 1&#x2013;20 and 70&#x2013;99
                                    are a smooth, semi-glossy cream paper with a thickness of
                                    0.10&#x2013;0.14 mm and an opaqueness factor of 6; folios 21&#x2212;40 are a
                                    biscuit paper with a consistent thickness of 0.09 mm, while
                                    folios 42&#x2013;9, 51&#x2013;2, 54&#x2013;7, and 62&#x2013;9 are thinner cream papers of
                                    even greater translucency (opaqueness factor of 7 to 8) and a
                                    thickness of 0.08 mm. All three papers have vertical, slightly
                                    sagging, laid lines, single chain lines, and watermarks of stars
                                    with possibly an anchor (or scissors) as well as various wavy
                                    designs.</item>
              </list>
            </additions>
            <bindingDesc>
              <p>The volume is bound in pasteboards covered with European marbled
                                paper and edges in light-brown leather, with envelope flap. The
                                endpapers and pastedowns are modern.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <date calendar="Gregorian" notBefore="1400" notAfter="1500" type="approxDate">15th or early 16th Century</date>
            </origin>
            <provenance>On the title page there is a carefully written owner&#x2019;s note (in
                            yet a different hand) for <name type="person">Khusraw ibn Mu&#x1E25;ammad
                                al-Karm&#x101;s&#x12B;</name> (?) <date calendar="Gregorian" when="1539">dated
                                946 (1539)</date>; the reading of the final portion of the name is
                            uncertain, for it could be read as &#x627;&#x644;&#x643;&#x631;&#x645;&#x627;&#x633;&#x64A; or &#x627;&#x644;&#x643;&#x631;&#x628;&#x627;&#x633;&#x64A; or even &#x627;&#x644;&#x643;&#x631;&#x62F;&#x64A;.
                            There is also a trace of a seal impression that has been obliterated.
                            The volume is from the private collection of <name type="person">Jacob
                                Golius</name>
                            <date calendar="Gregorian" when="1667">(d. 1667)</date> who acquired
                            manuscripts in the <date calendar="Gregorian" notBefore="1620" notAfter="1630">1620s</date> (mostly in <name type="place">Syria</name>). The manuscript was purchased in <date calendar="Gregorian" when="1696">1696</date> by <name type="person">Narcissus Marsh</name>, Archbishop of Armagh</provenance>
            <provenance>
              <!-- provenance is repeatable if there are more identifiable episodes -->
            </provenance>
            <acquisition>Bequeathed to the Bodleian Library by Narcissus Marsh,
                            Archbishop of Armagh, upon his death in <date calendar="Gregorian" when="1713">1713</date>. On the front endpaper there is an old
                            shelfmark: N.226.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85107299#concept">Prognosis</ref>
            </item>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-03-14"><name type="person">Lydia Wright</name> created this file</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file. Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
