<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
                </ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts <collection type="sub">Marsh
                                Collection</collection></collection>
            <idno>MS. Marsh 71</idno>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume contains 97 leaves. Folios 1a, 17a, 18b, and an
                            unnumbered folio between 17 and 18 are blank. There are four preliminary
                            folios: folio ia has Arabic and Latin titles for the first item in the
                            volume, with the lower quarter torn away; folios iia, iiia, and ivab
                            have Arabic pious phrases, prayers, and a note of purchase for 20
                            dinars, written in Maghrib&#x12B; script; folios ib, iib, and iiib are
                            blank.</summary>
            <msItem n="1" xml:id="a1">
              <locus from="1" to="15">ff. 1v-15v</locus>
              <author key="n 84033098" ref="http://www.viaf.org/viaf/100648969/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ja&#x2BB;far
                                    al-S&#x323;a&#x304;diq, <date calendar="Gregorian" from="0702" to="0766">702?-765 or 6</date></persName>
              </author>
              <title xml:lang="eng">Untitled Turkish treatise on lot casting
                                (F&#x101;l-n&#x101;me)</title>
              <note>Divination by verses of the <title xml:lang="ara-Latn-x-lc">Qur&#x2BC;&#x101;n</title>, here given with their magic interpretation in
                                Turkish</note>
              <note>attributed to Ja&#x2BF;far al-&#x1E62;&#x101;diq</note>
              <listBibl>
                <bibl>GAL I 67</bibl>
                <bibl>[Eth&#xE9; 2203]</bibl>
              </listBibl>
              <textLang mainLang="ara" otherLangs="ota">Arabic, Turkish</textLang>
            </msItem>
            <msItem n="2" xml:id="a2">
              <locus from="16" to="16">ff. 16r-16v</locus>
              <author>Anonymous</author>
              <title xml:lang="eng">A testament of &#x2BF;Al&#x12B; (Turkish)</title>
            </msItem>
            <msItem n="3" xml:id="a3">
              <locus from="20" to="92">ff. 20r-92r</locus>
              <author>
                <persName type="standard" xml:lang="ara-Latn-x-lc">&#x1E62;af&#x12B;
                                    al-Dawlah M&#x101;lik al-Najm al-Mas&#x12B;&#x1E25;&#x12B;&#x2002;(dates
                                uncertain)</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b al-Dust&#x16B;r</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; </title>
              <title xml:lang="eng" type="alt">The Book of Rules</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b al-Dust&#x16B;r
                                al-b&#x12B;m&#x101;rist&#x101;n&#x12B;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b al-Minh&#x101;j wa-dust&#x16B;r
                                al-&#x2BF;il&#x101;j</title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x628;&#x64A;&#x645;&#x627;&#x631;&#x633;&#x62A;&#x627;&#x646;&#x64A; </title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x646;&#x647;&#x627;&#x62C; &#x648;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; </title>
              <title xml:lang="eng" type="alt">The Book of Hospital Rules</title>
              <title xml:lang="eng" type="alt">The Book of the Method and Rules of
                                Therapy</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x627;&#x644;&#x645;&#x639;&#x62A;&#x631;&#x641; &#x628;&#x630;&#x646;&#x628;&#x647;
                                &#x627;&#x644;&#x631;&#x627;&#x62C;&#x64A; &#x639;&#x641;&#x648; &#x631;&#x628;&#x647; &#x635;&#x641;&#x649; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x645;&#x627;&#x644;&#x643; &#x627;&#x628;&#x646; &#x627;&#x628;&#x64A; &#x627;&#x644;&#x646;&#x62C;&#x645; &#x627;&#x644;&#x645;&#x633;&#x64A;&#x62D;&#x649; &#x627;&#x644;&#x645;&#x62A;&#x637;&#x628;&#x628; &#x639;&#x641;&#x627;
                                &#x627;&#x644;&#x644;&#x647; &#x639;&#x646;&#x647; &#x633;&#x627;&#x644;&#x646;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x627;&#x62E;&#x648;&#x627;&#x646; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x645;&#x64A;&#x646; &#x628;&#x635;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x637;&#x628; &#x627;&#x646; &#x627;&#x62C;&#x645;&#x639; &#x644;&#x647; &#x62F;&#x633;&#x62A;&#x648;&#x631;&#x627;
                                &#x64A;&#x633;&#x62A;&#x636;&#x64A; &#x628;&#x647; &#x641;&#x649; &#x62D;&#x641;&#x638; &#x627;&#x644;&#x635;&#x62D;&#x627;&#x647; &#x648;&#x639;&#x644;&#x627;&#x62C; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x639;&#x627;&#x631;&#x636;&#x647; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x643;&#x62B;&#x631; &#x628;&#x627;&#x644;&#x627;&#x62F;&#x648;&#x64A;&#x647;
                                &#x648;&#x627;&#x644;&#x627;&#x63A;&#x630;&#x64A;&#x647;</incipit>
              <explicit>&#x641;&#x642;&#x637;&#x639;&#x647; &#x648;&#x627;&#x62C;&#x628; &#x627;&#x646; &#x627;&#x645;&#x643;&#x646; &#x648;&#x627;&#x644;&#x627; &#x627;&#x641;&#x633;&#x62F; &#x62C;&#x645;&#x644;&#x627; &#x627;&#x644;&#x628;&#x62F;&#x646; &#x641;&#x627;&#x635;&#x644;&#x62D; &#x627;&#x62D;&#x648;&#x627;&#x644; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x646;
                                &#x64A;&#x642;&#x637;&#x639; &#x644;&#x647; &#x630;&#x627;&#x644;&#x643; &#x627;&#x644;&#x639;&#x636;&#x648; &#x648;&#x644;&#x627; &#x64A;&#x641;&#x633;&#x62F; &#x62C;&#x645;&#x644;&#x647; &#x628;&#x62F;&#x646;&#x647; &#x62A;&#x645; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x644;&#x647;
                                &#x648;&#x62A;&#x627;&#x64A;&#x64A;&#x62F;&#x647;</explicit>
              <colophon>&#x648;&#x643;&#x627;&#x646; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x645;&#x646; &#x646;&#x633;&#x62E;&#x647; &#x646;&#x647;&#x627;&#x631; &#x627;&#x644;&#x627;&#x62B;&#x646;&#x64A;&#x646; &#x627;&#x648;&#x644; &#x64A;&#x648;&#x645; &#x641;&#x649; [&#x634;&#x647;&#x640;]&#x631; &#x634;&#x639;&#x628;&#x627;&#x646;
                                &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x643; &#x633;&#x646;&#x647; &#x648;&#x627;&#x62D;&#x62F; &#x628;&#x639;&#x62F; &#x644;&#x627;&#x644;&#x641; &#x644;&#x627;&#x646;&#x628;&#x64A;&#x646;&#x627; [&#x643;&#x630;&#x627;] &#x627;&#x62F;&#x645; &#x639;&#x644;&#x64A;&#x647; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; </colophon>
              <note>This is a unique copy of a medical manual concerned to a large
                                extent with regimen and therapeutics. Nothing is known of its author
                                or compiler, &#x1E62;af&#x12B; al-Dawlah M&#x101;lik ibn Ab&#x12B; al-Najm al-Mas&#x12B;&#x1E25;&#x12B;
                                al-muta&#x1E6D;abbib, except that he must have worked between the time of
                                    <name type="person">Ibn al-Tilm&#x12B;dh</name>(d. 549/1154 or
                                560/1165) and 1593, when the copy was completed. It is stated in the
                                manuscript that it was compiled by &#x1E62;af&#x12B; al-Dawlah M&#x101;lik ibn Ab&#x12B;
                                al-Najm al-Mas&#x12B;&#x1E25;&#x12B; from extracts taken from the Aqr&#x101;b&#x101;dh&#x12B;n by Ibn
                                al-Tilm&#x12B;dh. Despite its apparent derivative nature, however, this
                                treatise is quite different from the Aqr&#x101;b&#x101;dh&#x12B;n of Ibn
                                al-Tilm&#x12B;dh.</note>
              <note>The copy was completed by an unnamed copyist on 1 Sha&#x2BF;b&#x101;n 1001 (3
                                May 1593).</note>
              <note>The copy is complete. Between the end of the treatise and the
                                colophon (folios 89a4&#x2013;92a6), the copyist has inserted a statement
                                that all the drug recipes found in this treatise are in reality
                                taken from the formulary aqr&#x101;b&#x101;d&#x12B;n of Am&#x12B;n al-Dawlah (ibn
                                al-Tilm&#x12B;dh), after which he added a number of recipes of his own.
                                &#x648;&#x627;&#x631;&#x634;&#x627;&#x62F;&#x647; &#x648;&#x627;&#x639;&#x644;&#x645; &#x648;&#x641;&#x642;&#x643; &#x627;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x645;&#x627; &#x648;&#x635;&#x641;&#x62A;&#x647; &#x641;&#x649; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62F;&#x648;&#x64A;&#x647;
                                &#x633;&#x648;&#x627;&#x643;&#x627;&#x646;&#x62A; &#x633;&#x641;&#x648;&#x641;&#x627; &#x627;&#x648; &#x62D;&#x628;&#x627; &#x627;&#x648; &#x646;&#x642;&#x648;&#x639;&#x627; &#x627;&#x648; &#x644;&#x639;&#x648;&#x642;&#x627; &#x627;&#x648; &#x645;&#x637;&#x628;&#x648;&#x62E;&#x627; &#x627;&#x648; &#x641;&#x62A;&#x644;&#x627; &#x627;&#x648; &#x62D;&#x642;&#x646;&#x627; &#x641;&#x627;&#x646;
                                &#x62C;&#x645;&#x64A;&#x639; &#x630;&#x644;&#x643; &#x645;&#x646;&#x642;&#x648;&#x644; &#x645;&#x646; &#x627;&#x642;&#x631;&#x627;&#x628;&#x627;&#x62F;&#x64A;&#x646; &#x627;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x648;&#x647;&#x648; &#x627;&#x644;&#x645;&#x634;&#x647;&#x648;&#x631; &#x641;&#x649; &#x632;&#x645;&#x627;&#x646;&#x646;&#x627; &#x647;&#x630;&#x627;
                                &#x648;&#x627;&#x644;&#x645;&#x639;&#x645;&#x648;&#x644; &#x639;&#x644;&#x64A;&#x647; . &#x648;&#x642;&#x62F; &#x630;&#x643;&#x631;&#x62A; &#x644;&#x643; &#x627;&#x64A;&#x636;&#x627; &#x648;&#x641;&#x642;&#x643; &#x627;&#x644;&#x644;&#x647; &#x641;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x645;&#x646; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x647;
                                &#x627;&#x644;&#x637;&#x64A;&#x628;&#x647; &#x645;&#x627; &#x644;&#x645; &#x62A;&#x62C;&#x62F;&#x647; &#x645;&#x62F;&#x648;&#x646;&#x627; &#x641;&#x649; &#x643;&#x62A;&#x627;&#x628; &#x648;&#x642;&#x62F; &#x630;&#x643;&#x631;&#x62A; &#x641;&#x649; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x645;&#x631;&#x643;&#x628;&#x627;&#x62A; &#x62A;&#x62F;&#x639;&#x648;
                                &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x647; &#x627;&#x644;&#x64A;&#x647;&#x627; &#x635;&#x641;&#x629; &#x646;&#x642;&#x648;&#x639; &#x62D;&#x627;&#x645;&#x636; ... &#x62A;&#x645; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x643; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x643; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x643; </note>
              <note>Dimensions 19.5 &#xD7; 13.8 (text area 14.3 &#xD7; 9.2) cm; 15 lines per
                                page. The author is named at the beginning of the treatise. No
                                clearcut title is given in the treatise itself. Folio 18a is a title
                                page, giving the title Kit&#x101;b al-Dust&#x16B;r al-b&#x12B;m&#x101;rist&#x101;n&#x12B; along with the
                                author&#x2019;s name: &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x628;&#x64A;&#x645;&#x627;&#x631;&#x633;&#x62A;&#x627;&#x646;&#x64A; &#x62A;&#x627;&#x644;&#x64A;&#x641; &#x635;&#x641;&#x64A; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x645;&#x627;&#x644;&#x643; &#x627;&#x628;&#x646;
                                &#x627;&#x628;&#x64A; &#x627;&#x644;&#x646;&#x62C;&#x645; &#x627;&#x644;&#x645;&#x633;&#x64A;&#x62D;&#x649; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; </note>
              <note>On folio 19b an ornate cursive hand has given a table of contents
                                for the volume in which this particular treatise is given the title
                                Kit&#x101;b al-Minh&#x101;j wa-dust&#x16B;r al-&#x2BF;il&#x101;j, and it is stated that this
                                treatise was extracted from the Aqr&#x101;b&#x101;dh&#x12B;n of Am&#x12B;n al-Dawlah Hibat
                                [All&#x101;h] ibn al-Tilm&#x12B;dh but compiled by &#x1E62;af&#x12B; al-Dawlah ibn Ab&#x12B;
                                al-Najm al-Mas&#x12B;&#x1E25;&#x12B;: &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x646;&#x647;&#x627;&#x62C; &#x648;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; &#x645;&#x646;&#x642;&#x648;&#x644; &#x645;&#x646; &#x627;&#x642;&#x631;&#x627;&#x628;&#x627;&#x62F;&#x64A;&#x646;
                                &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x631;&#x64A;&#x633; &#x627;&#x644;&#x641;&#x627;&#x636;&#x644; &#x627;&#x644;&#x646;&#x641;&#x64A;&#x633; &#x627;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x647;&#x628;&#x647; [&#x627;&#x644;&#x644;&#x647;] &#x628;&#x646; &#x627;&#x644;&#x62A;&#x644;&#x645;&#x64A;&#x630; &#x62A;&#x63A;&#x645;&#x62F;&#x647;
                                &#x628;&#x627;&#x644;&#x631;&#x62D;&#x645;&#x647; ... &#x639;&#x646;&#x649; &#x628;&#x62C;&#x645;&#x639;&#x647; &#x635;&#x641;&#x649; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x628;&#x646; &#x627;&#x628;&#x649; &#x627;&#x644;&#x646;&#x62C;&#x645; &#x627;&#x644;&#x645;&#x633;&#x64A;&#x62D;&#x649; &#x627;&#x644;&#x645;&#x62A;&#x637;&#x628;&#x628; &#x639;&#x641;&#x649;
                                &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x647; &#x639;&#x646;&#x647; </note>
              <note>The text area has been frame-ruled. It is written in a
                                medium-large, careful Naskh with occasional vocalization, in black
                                ink, with headings and text-breaks in red. Occasionally a t&#x101;&#x2BE;
                                marb&#x16B;&#x1E6D;ah is written as an everlasting knot. On the opening page
                                (folio 20a) the margins are decorated with four four-petalled
                                flowers drawn in red and black ink. There are catchwords. </note>
              <note>The smooth, glossy, ivory paper has a thickness of 0.10&#x2013;0.12 mm
                                and an opaqueness factor of 6 to 7, with occasional imperfections
                                and creases. The vertical laid lines are straight, with single chain
                                lines and three different watermarks, including one consisting of
                                pendent triangles within a circle and another incorporating the
                                letters E and B. The paper is worm-eaten at the edges and slightly
                                soiled. The edges have been trimmed from their original size.</note>
              <note>There are some corrections by the copyist.</note>
              <note>*where Uri misprints CLIX for XLIX see Steinschneider ZDMG VIII,
                                378</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.131</bibl>
                <bibl>Golius Sale Cat., Med. Qu. 9</bibl>
                <bibl>GAL I 488</bibl>
                <bibl>UT, 311 entry XLIX (49) mistakenly written CLIX, item 2</bibl>
                <bibl>[Uri Turc. 49* (2), with corrig. Nicoll p. 619]</bibl>
                <bibl>NPAE, 619</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="4" xml:id="a4">
              <locus from="92" to="95">ff. 92r-95v</locus>
              <author>
                <persName type="standard">S&#x12B;z D&#x101;f&#x12B;d al-&#x1E25;ak&#x12B;m of Nicosia <date calendar="Gregorian" when="1593">(fl. before
                                        1001/1593)</date></persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Ziy&#x101;dah f&#x12B; al-kit&#x101;b</title>
              <title xml:lang="ara">&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; </title>
              <title xml:lang="eng" type="alt">An Addendum to the Book</title>
              <incipit>&#x645;&#x645;&#x627; &#x639;&#x646;&#x627; &#x628;&#x646;&#x633;&#x62E;&#x647; &#x627;&#x644;&#x645;&#x648;&#x644;&#x64A; &#x627;&#x644;&#x645;&#x627;&#x644;&#x643; &#x633;&#x64A;&#x632;&#x62F;&#x627;&#x641;&#x64A;&#x62F; &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x644;&#x643;&#x64A; &#x645;&#x646; &#x627;&#x647;&#x644;
                                &#x627;&#x644;&#x627;&#x641;&#x642;&#x633;&#x64A;&#x647; &#x63A;&#x641;&#x631; &#x627;&#x644;&#x631;&#x628; &#x644;&#x647; &#x648;&#x644;&#x648;&#x644;&#x62F;&#x64A;&#x647; &#x648;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x633;&#x644;&#x645;&#x64A;&#x646; &#x627;&#x645;&#x64A;&#x646; &#x648; &#x627;&#x644;&#x633;&#x628;&#x62D; &#x644;&#x644;&#x647; &#x62F;&#x627;&#x64A;&#x645; .
                                &#x632;&#x64A;&#x627;&#x62F;&#x647; &#x641;&#x649; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; . &#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x633;&#x628;&#x64A;&#x628; &#x627;&#x644;&#x639;&#x641;&#x648;&#x646;&#x647; &#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x645;&#x631;&#x636; &#x627;&#x644;&#x62D;&#x645;&#x649; &#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x639;&#x631;&#x636;
                                &#x627;&#x644;&#x635;&#x62F;&#x627;&#x639; </incipit>
              <explicit>&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x631;&#x628; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646; &#x631;&#x628; &#x64A;&#x633;&#x651;&#x631; &#x635;&#x641;&#x629; &#x637;&#x644;&#x627; &#x644;&#x62A;&#x633;&#x643;&#x64A;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x647; &#x648;&#x627;&#x644;&#x648;&#x62C;&#x639;
                                &#x627;&#x62C;&#x645;&#x639; &#x648;&#x62C;&#x62F;&#x62A; &#x64A;&#x62D;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x649; &#x62A;&#x62D;&#x644;&#x64A;&#x644; &#x627;&#x644;&#x648;&#x631;&#x645; &#x64A;&#x648;&#x62E;&#x62F; &#x62A;&#x62D;&#x627;&#x644;&#x647; &#x648;&#x62D;&#x637;&#x645;&#x64A; &#x645;&#x635;&#x62D;&#x648;&#x646; &#x648;&#x648;&#x631;&#x62F; &#x627;&#x644;&#x628;&#x627;
                                &#x628;&#x648;&#x646;&#x62C; &#x64A;&#x62F;&#x642; &#x645;&#x627; &#x64A;&#x62C;&#x628; &#x62F;&#x642;&#x647; &#x648;&#x64A;&#x62D;&#x628;&#x644; &#x628;&#x645;&#x627;[&#x621;] &#x641;&#x627;&#x62A;&#x631; &#x648;&#x64A;&#x648;&#x636;&#x639; &#x639;&#x644;&#x649; &#x643;&#x627;&#x63A;&#x62F; &#x648;&#x64A;&#x645;&#x62F; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x641;&#x635;&#x644;
                                &#x646;&#x627;&#x641;&#x639; &#x627;&#x646; &#x634;&#x627; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x627;&#x645;&#x64A;&#x646; &#x62A;&#x645; &#x62A;&#x645;&#x62A; &#x628;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x648;&#x639;&#x648;&#x646;&#x647; &#x648;&#x62D;&#x633;&#x646; &#x62A;&#x648;&#x641;&#x64A;&#x642;&#x647; </explicit>
              <note>This short tract opens with recipes for tiry&#x101;q and ends with an
                                embrocation for lessening fever and pain. The latter is written on
                                folio 95b in an area demarcated by red ink lines roughly having the
                                outline of a handled mirror. Nothing further is known of this
                                author. His name is given as al-mawl&#xE1; al-m&#x101;lik S&#x12B;z D&#x101;f&#x12B;d al-&#x1E25;ak&#x12B;m
                                al-malak&#x12B; min ahl al-Afqus&#x12B;yah. The latter is perhaps intended to be
                                read as al-Lafqus&#x12B;yah, the Arabic and Turkish form of Nicosia on the
                                island of Cyprus. The title of the essay suggests that it was
                                intended as an addendum to another work. The identity of this work
                                is uncertain, but it is possible that it is the treatise immediately
                                preceding it in the manuscript volume, namely, Kit&#x101;b al-Dust&#x16B;r
                                al-b&#x12B;m&#x101;rist&#x101;n&#x12B; by &#x1E62;af&#x12B; al-Dawlah M&#x101;lik al-Najm al-Mas&#x12B;&#x1E25;&#x12B;, whose
                                dates are also uncertain.</note>
              <note>The copy was made by the same copyist, and on the same type of
                                paper, as the previous item in the volume, which was completed on 1
                                Sha&#x2BF;b&#x101;n 1001 (3 May 1593) by an unnamed copyist.The copy appears to
                                be complete.</note>
              <note>Dimensions 19.5 &#xD7; 13.8 (text area 14.3 &#xD7; 9.2) cm; 15 lines per
                                page. The author and the title are given at the opening of the short
                                treatise. The text area has been frame-ruled. It is written in a
                                medium-large, careful Naskh with occasional vocalization, in black
                                ink with headings and text-breaks in red. Occasionally a t&#x101;&#x2BE;
                                marb&#x16B;&#x1E6D;ah is written as an everlasting knot. The final recipe and end
                                of the treatise are written within a red ink border. There are
                                catchwords. </note>
              <note>There are a very few textual corrections of the text, possibly by
                                the copyist.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.195</bibl>
                <bibl>Golius Sale Cat., Med. Qu. 9</bibl>
                <bibl>UT, 311 entry XLIX (49) mistakenly written CLIX, item 2; this
                                    part is not distinguished from earlier portion</bibl>
                <bibl>NPAE, 619; this item is not mentioned</bibl>
              </listBibl>
            </msItem>
            <msItem n="5" xml:id="a5">
              <locus from="96" to="97">ff. 96r-97v</locus>
              <author key="n 79005643" ref="http://viaf.org/viaf/104252438/">
                <persName type="standard">Hippocrates</persName>
                <date calendar="Gregorian" when="0450">(fl. c. 450s BC)</date>
              </author>
              <title xml:lang="ara-Latn-x-lc">Urj&#x16B;zah la&#x1E6D;&#x12B;fah f&#x12B; qa&#x1E0D;&#x101;y&#x101; Buqr&#x101;&#x1E6D;
                                al-khams wa-al-&#x2BF;ishr&#x12B;n</title>
              <title xml:lang="ara">&#x623;&#x631;&#x62C;&#x648;&#x632;&#x629; &#x644;&#x637;&#x64A;&#x641;&#x629; &#x641;&#x649; &#x642;&#x636;&#x627;&#x64A;&#x627; &#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x62E;&#x645;&#x633; &#x648;&#x627;&#x644;&#x639;&#x634;&#x631;&#x64A;&#x646; </title>
              <title xml:lang="eng" type="alt">An Elegant Poem on the Twenty-five
                                Premises of Hippocrates</title>
              <incipit>&#x64A;&#x627; &#x631;&#x628; &#x633;&#x631; &#x644;&#x645; &#x64A;&#x632;&#x644; &#x645;&#x62E;&#x632;&#x648;&#x646;&#x627; &#x2022; &#x645;&#x643;&#x62A;&#x645;&#x627; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x648;&#x631;&#x649; &#x645;&#x643;&#x646;&#x648;&#x646;&#x627; &#x641;&#x649; &#x635;&#x62D;&#x641; &#x645;&#x62D;&#x62C;&#x648;&#x628;&#x647;
                                &#x645;&#x637;&#x648;&#x64A;&#x647; &#x2022; &#x645;&#x635;&#x648;&#x646;&#x647; &#x645;&#x633;&#x62A;&#x648;&#x631;&#x647; &#x645;&#x62E;&#x641;&#x64A;&#x647; </incipit>
              <explicit>&#x641;&#x647;&#x630;&#x647; &#x62C;&#x645;&#x644;&#x647; &#x645;&#x627; &#x643;&#x627;&#x646; &#x630;&#x62E;&#x631; &#x645;&#x646; &#x633;&#x631; &#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x648;&#x627;&#x639;&#x62A;&#x628;&#x631; &#x641;&#x627;&#x62D;&#x641;&#x638; &#x627;&#x646; &#x643;&#x646;&#x62A;
                                &#x62D;&#x641;&#x64A;&#x638;&#x627; &#x644;&#x644;&#x62D;&#x643;&#x645; &#x641;&#x627;&#x646;&#x62A; &#x641;&#x649; &#x627;&#x644;&#x637;&#x628; &#x631;&#x641;&#x64A;&#x639;&#x627; &#x643;&#x627;&#x644;&#x639;&#x644;&#x645; &#x62A;&#x645;&#x62A; &#x627;&#x644;&#x642;&#x636;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x62E;&#x645;&#x633; &#x648;&#x627;&#x644;&#x639;&#x634;&#x631;&#x648;&#x646;
                                &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; &#x648;&#x643;&#x641;&#x649;</explicit>
              <note>The copy is unsigned and undated. It is a nearly complete copy of
                                the poem, with a total of ninety-three couplets.</note>
              <note>Dimensions 19.5 &#xD7; 13.8 (text area c.13.7&#x2013;15.5 &#xD7; 7.2&#x2013;10.5 varying)
                                cm; 17&#x2013;19 lines per page. The title is given at the end as al-Qa&#x1E0D;&#x101;y&#x101;
                                al-khams wa-al-&#x2BF;ishr&#x16B;n. There is a heading on folio 96a1 reading
                                &#x645;&#x646;&#x638;&#x648;&#x645;&#x647; &#x644;&#x637;&#x64A;&#x641;&#x647; &#x62A;&#x62C;&#x645;&#x639; &#x639;&#x644;&#x627;&#x626;&#x645; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x645;&#x646;&#x630;&#x631;&#x647; &#x628;&#x627;&#x644;&#x645;&#x648;&#x62A; : &#x2018;An elegant poem
                                comprising the prognostics of Hippocrates signalling death&#x2019;. </note>
              <note>The text area has not been ruled. The text is written in a later,
                                much more casual and personal hand than the main item in the volume.
                                The casual and personal Naskh, written in black ink, is not fully
                                dotted and there are some ligatures. On folio 96a the poem is
                                written in two columns (couplets 1&#x2013;16), but from couplet 17 onwards
                                columns are no longer employed and the verse-breaks are not clearly
                                indicated. On an earlier folio in the volume (folio 19b), giving a
                                brief table of contents, a later ornate hand has described this poem
                                as: &#x648;&#x641;&#x64A;&#x647; &#x645;&#x646;&#x638;&#x648;&#x645;&#x647; &#x62A;&#x62A;&#x636;&#x645;&#x646; &#x627;&#x644;&#x639;&#x644;&#x627;&#x64A;&#x645; &#x648;&#x627;&#x644;&#x627;&#x642;&#x627;&#x631;&#x64A;&#x628; &#x627;&#x644;&#x645;&#x646;&#x630;&#x631;&#x647; &#x628;&#x627;&#x644;&#x645;&#x648;&#x62A; &#x627;&#x644;&#x633;&#x631;&#x64A;&#x639; &#x648;&#x627;&#x644;&#x628;&#x637;&#x649;
                                &#x645;&#x646; &#x646;&#x638;&#x645; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x648;&#x645; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x634;&#x645;&#x633; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x628;&#x646; &#x645;&#x643;&#x649; &#x639;&#x641;&#x649; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x639;&#x646;&#x647; In it [the
                                manuscript] is a poem comprising the signs and revelations giving
                                warning of [both] swift and slow death, from the poetry of the late
                                al-shaykh Shams al-D&#x12B;n ibn Makk&#x12B;.</note>
              <note>The reference might be to Shams al-D&#x12B;n Mu&#x1E25;ammad ibn Makk&#x12B; (dates
                                uncertain), the author (or compiler) of various poems on medicine,
                                such as on venesection, on the evacuation of humours, and on
                                circumcision, all of which are in Rajaz metre; see Brockelmann, GAL
                                S, ii. 1030 no. 36 (1, 2); al-Munajjid, &#x1E6D;ibb, 330 no. 508; Iskandar,
                                Wellcome, 213, 207&#x2212;8; and Bethesda, Maryland, NLM, MS. A 34 items
                                5&#x2212;7 (Savage-Smith, NLM).</note>
              <note>In the margin of folio 96a a later hand has rewritten the first
                                two couplets of the poem. In the margin of 96b a later hand has
                                written the second half of the twenty-first couplet, the second half
                                of the twenty-sixth couplet, and the second half of the
                                twenty-eighth couplet, while in the margin of 97a the second half of
                                couplets seventy-four, seventy-six, and eighty-one are recorded. At
                                the bottom of folio 97b a later hand has written the opening s&#x16B;rah
                                from the Qur&#x2BE;&#x101;n, and a second reader has written a Persian note
                                vertically.</note>
              <note>Fragment only</note>
              <note>*where Uri misprints CLIX for XLIX f. 97v contains the
                                F&#x101;ti&#x1E25;ah</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.12B</bibl>
                <bibl>GAL I 203</bibl>
                <bibl>UT, 311 entry XLIX (49), mistakenly written CLIX (159), item
                                    3</bibl>
                <bibl>[Uri Turc. 49* (3), with corrig. Nicoll p. 619]</bibl>
                <bibl>NPAE, 619, gives the title recorded by the later owner on
                                    folio 19b and attributes it to Shams al-D&#x12B;n ibn Makk&#x12B;</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>
                  <ref target="#a1">16 ff.</ref>
                  <ref target="#a2">1 ff.</ref>
                  <ref target="#a3">73 ff.</ref>
                  <ref target="#a4">4 ff.</ref>
                  <ref target="#a5">2 ff.</ref>
                </extent>
              </supportDesc>
            </objectDesc>
            <bindingDesc>
              <p>The volume is bound in boards covered with European marbled paper.
                                The doublures are of marbled paper folded over. The endpapers are
                                ivory paper with vertical laid lines and single chain lines.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <ref target="#a1">
                <date calendar="Gregorian">n.d.</date>
              </ref>
              <ref target="#a2">
                <date calendar="Gregorian">n.d.</date>
              </ref>
              <ref target="#a3">
                <date calendar="Gregorian">n.d.</date>
              </ref>
              <ref target="#a4">
                <date calendar="Gregorian">n.d.</date>
              </ref>
              <ref target="#a5">
                <date calendar="Gregorian">n.d.</date>
              </ref>
            </origin>
            <provenance>The volume is from the private collection of <name type="person">Jacob Golius (d. 1667)</name> who acquired manuscripts in the 1620s
                            (mostly in Syria). The manuscript was purchased in 1696 by Narcissus
                            Marsh, Archbishop of Armagh.</provenance>
            <provenance>
              <!-- provenance is repeatable if there 
                        are more identifiable episodes -->
            </provenance>
            <acquisition>Bequeathed to the Bodleian by <name type="person">Narcissus
                                Marsh, Archbishop of Armagh,</name> upon his death in 1713.
                        </acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011.</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="indices">
            <catDesc>Indices</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="#a1">
                <ref target="http://id.loc.gov/authorities/sh2009123573#concept">Divination</ref>
              </ref>
            </item>
            <item>
              <ref target="#a2 #a3">
                <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
              </ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-06-13"><name type="person">Lydia Wright</name> created this file</change>
      <!-- Your revisionDesc should include information concerning 
            major changes to the electronic file.  Replace the above 
            with something more suitable.   -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' 
            elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
