<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts <collection type="sub">Marsh
                                Collection</collection></collection>
            <idno>MS. Marsh 537</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume consists of 227 folios and 5 preliminary leaves. Folios
                            2&#x2212;226 were written by the same copyist and on the same type of paper and
                            consist of twenty-eight numbered quires of eight folios each (except the
                            first quire of seven folios and some disturbance in the two middle
                            quires). Traces of Arabic numerals are visible in the upper left corners
                            of some of the quires; on the lower left-hand corners upper-case letters
                            of the Roman alphabet have been written, in sequence, beginning with
                            folio 9 (labelled B). The letter S occurs on the quire beginning with
                            folio 130, T on folios 138a and then again on folio 146a, V on folio
                            148a, X on folio 154a, Y on folios 162a, and Z on folio 170a.
                            Thereafter, the alphabet repeats, with each letter given in both upper
                            case and lower case (&#x2018;Aa&#x2019;on folio 178; &#x2018;Ff&#x2019; on folio 218). There are
                            seven later owners&#x2019;s notes (names not legible) and couplets written on
                            folio 2a. Folio 2b is blank. The upper half of folio 3a has been
                            defaced; the label Kit&#x101;b f&#x12B; al-&#x1E6D;ibb has been written on it in brown ink,
                            and on the lower half of the folio miscellaneous medical notes have been
                            added by the same hand as added paragraphs to other folios within the
                            treatise. Folio 227a (with horizontal laidlines and chain lines in
                            groups of 3s) has two recipes: one for ulceration taken from Qu&#x1E6D;b
                            Sh&#x12B;r&#x101;z&#x12B; [= Qu&#x1E6D;b al-D&#x12B;n al-Sh&#x12B;r&#x101;z&#x12B; who died in 710/1311] and an eye
                            remedy &#x2018;belonging to the West&#x2019; (shiy&#x101;f lil-gharb) said to be from the
                            Aqra&#x101;dh&#x12B;n of one Fil&#x101;n&#x12B;s&#x12B; (&#x641;&#x644;&#x627;&#x646;&#x64A;&#x633;&#x64A;). On folio 227b there are even more
                            casually written recipes, several for ma&#x2BF;j&#x16B;ns. Folio 1 is not a part of
                            the original set of quires labelled with Latin letters. Folio 1 is of
                            different paper (no visible laid or chain lines) and was at one time
                            folded; folio 1a has later notes in five different hands written at
                            various angles, including an Arabic note stating the number of leaves to
                            be 225, a Latin notation of subject, a Persian couplet, and a recipe
                            that is repeated in a different hand on the facing folio (preliminary
                            folio vb). Folio 1b has eight recipes written in very casual hands,
                            includng one taken from the Minh&#x101;j al-dukk&#x101;n (written in 658/1260 by
                            al-K&#x16B;h&#x12B;n al-&#x2BF;A&#x1E6D;&#x1E6D;&#x101;r al-H&#x101;r&#x16B;n&#x12B; al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; (fl. 658/1260). On preliminary
                            folio vb a piece of paper similar to that of folio 1 has been pasted on.
                            The five preliminary leaves (front endpapers) are of watermarked paper
                            (shield and the letter JC). On preliminary folio iiia the number from
                            the Golius Sale Cat. is recorded as well as the number N. 229 and the
                            catalogue number as in UAM; there is also a Latin label from a spine,
                            probably on the volume before rebinding in the nineteenth century, now
                            pasted onto folio iiia, and a note by Steinschneider written in 1852
                            identifying the author, incorrectly, as Ibn el Talmid. The remaining
                            preliminary folios are blank. </summary>
            <msItem n="1" xml:id="a1">
              <locus from="2" to="141">ff. 2-141v</locus>
              <author key="n 88248346" ref="http://www.viaf.org/viaf/50791576/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Sa&#x2BB;i&#x304;d ibn
                                    Hibat Alla&#x304;h, Ab&#x16B; al-&#x1E24;asan (or Ab&#x16B; al-H&#x323;usayn), <date calendar="Gregorian" from="1004" to="1101">1004-1101</date></persName>
                <persName xml:lang="ara">&#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646; &#x647;&#x628;&#x629;
                                    &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">al-Kit&#x101;b al-Mughn&#x12B; f&#x12B; tadb&#x12B;r al-amr&#x101;&#x1E0D;
                                wa-ma&#x2BB;rifat al-&#x2BB;ilal wa-al-a&#x2BB;r&#x101;&#x1E0D;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">al-Kit&#x101;b al-Mughn&#x12B; f&#x12B;
                                al-&#x1E6D;ibb</title>
              <title xml:lang="ara">&#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x63A;&#x646;&#x649; &#x641;&#x649; &#x62A;&#x62F;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x645;&#x631;&#x627;&#x636; &#x648;&#x645;&#x639;&#x631;&#x641;&#x629; &#x627;&#x644;&#x639;&#x644;&#x644;
                                &#x648;&#x627;&#x644;&#x623;&#x639;&#x631;&#x627;&#x636; </title>
              <title xml:lang="ara" type="alt">&#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x645;&#x63A;&#x646;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x637;&#x628; </title>
              <title xml:lang="eng" type="alt">The Ultimate Book on the Treatment of
                                Diseases and the Knowledge of Afflictions and affections</title>
              <title xml:lang="eng" type="alt">The Ultimate Book on Medicine</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x62B;&#x642;&#x62A;&#x649; &#x628;&#x627;&#x644;&#x644;&#x647; &#x625;&#x646; &#x627;&#x648;&#x644;&#x649; &#x645;&#x627; &#x646;&#x637;&#x642; &#x628;&#x647; &#x627;&#x644;&#x644;&#x633;&#x627;&#x646; &#x648;&#x62B;&#x628;&#x62A; &#x628;&#x631;&#x647;&#x627;&#x646;&#x647; &#x641;&#x649;
                                &#x627;&#x644;&#x62C;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x645;&#x62F;&#x628;&#x631; &#x627;&#x644;&#x627;&#x632;&#x645;&#x627;&#x646; &#x627;&#x644;&#x630;&#x649; &#x627;&#x648;&#x62C;&#x62F; &#x627;&#x644;&#x645;&#x62E;&#x644;&#x648;&#x642;&#x627;&#x62A; &#x628;&#x642;&#x62F;&#x631;&#x62A;&#x647; ... &#x641;&#x644;&#x645;&#x627; &#x631;&#x627;&#x649;
                                &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x646;&#x627;&#x645;&#x647; &#x627;&#x644;&#x632;&#x627;&#x647;&#x631;&#x629; &#x648;&#x645;&#x646;&#x627;&#x642;&#x628;&#x647; &#x627;&#x644;&#x628;&#x627;&#x647;&#x631;&#x629; &#x627;&#x62D;&#x628;&#x651; &#x627;&#x646; &#x64A;&#x635;&#x646;&#x641; &#x644;&#x645;&#x648;&#x644;&#x627;&#x647; &#x643;&#x62A;&#x627;&#x628;&#x627; &#x637;&#x628;&#x64A;&#x627;
                                &#x645;&#x62E;&#x62A;&#x635;&#x631;&#x627; &#x645;&#x63A;&#x646;&#x64A;&#x627; &#x641;&#x649; &#x645;&#x639;&#x631;&#x641;&#x629; &#x627;&#x644;&#x627;&#x645;&#x631;&#x627;&#x636; &#x648;&#x627;&#x633;&#x628;&#x627;&#x628;&#x647;&#x627; &#x648;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A;&#x647;&#x627; &#x648;&#x645;&#x62F;&#x627;&#x648;&#x627;&#x62A;&#x647; </incipit>
              <explicit>&#x648;&#x639;&#x627;&#x644;&#x62C; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x628;&#x639;&#x644;&#x627;&#x62C; &#x627;&#x644;&#x645;&#x628;&#x631;&#x633;&#x645;&#x64A;&#x646; &#x648;&#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; &#x64A;&#x639;&#x627;&#x644;&#x62C; &#x645;&#x646; &#x633;&#x642;&#x649; &#x627;&#x644;&#x62C;&#x646;&#x62F;
                                &#x628;&#x64A;&#x630;&#x633;&#x62A;&#x631;. &#x648;&#x639;&#x644;&#x627;&#x62C; &#x645;&#x646; &#x633;&#x642;&#x649; &#x627;&#x644;&#x628;&#x646;&#x62C; &#x627;&#x644;&#x642;&#x649; &#x648;&#x634;&#x631;&#x628; &#x637;&#x628;&#x64A;&#x62E; &#x627;&#x644;&#x62A;&#x64A;&#x646; . /&#x62A;&#x645; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x648;&#x627;&#x644;&#x644;&#x647;
                                &#x648;&#x644;&#x649;&#x651; &#x627;&#x644;&#x62D;&#x633;&#x627;&#x628;/ &#x648;&#x62D;&#x633;&#x628;&#x646;&#x627; &#x627;&#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647; &#x648;&#x635;&#x644;&#x649; &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x649;/ &#x633;&#x64A;&#x62F;&#x646;&#x627; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x646;&#x628;&#x649; &#x648;&#x627;&#x644;&#x647;
                                &#x648;&#x633;&#x644;&#x645;/ </explicit>
              <note>The copy is unsigned and undated, but appears to be possibly from
                                the seventh/thirteenth century. It is a complete copy of the
                                treatise. Tables are employed throughout the copy. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 22&#x2212;23 lines per
                                page. The title is given in full on the title page (folio 2a) as
                                al-Mughn&#x12B; f&#x12B; tadb&#x12B;r al-amr&#x101;&#x1E0D; wa-ma&#x2BF;rifat al-&#x2BF;ilal wa-al-a&#x2BF;r&#x101;&#x1E0D;, where
                                the author is given as: &#x62A;&#x635;&#x646;&#x64A;&#x641; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x62C;&#x644;&#x64A;&#x644; &#x627;&#x644;&#x641;&#x64A;&#x644;&#x633;&#x648;&#x641; &#x627;&#x628;&#x648; &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646; [&#x643;&#x630;&#x627;]
                                &#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646; &#x647;&#x628;&#x629; &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x642;&#x62F;&#x633; &#x627;&#x644;&#x644;&#x647; &#x631;&#x648;&#x62D;&#x647; </note>
              <note>The treatise has been collated; collation notes occur frequently
                                throughout the text (e.g. folios 8a, 15a, 102b). The copy has been
                                extensively annotated in several hands, including Persian
                                annotations; on folio 12b there is a marginal note in a careful hand
                                written in brown ink quoting <name type="person">Galen</name>
                                <date calendar="Gregorian" when="0216">(d. c. AD 216)</date>, on
                                folio 26b citing <name type="person">Ab&#x16B; &#x2BF;Imr&#x101;n (al-Qur&#x1E6D;&#x16B;b&#x12B;,
                                    Maimonides</name>, <date calendar="Gregorian" when="1204">d.
                                    601/1204</date>), on folio 46a <name type="person">Ibn
                                    al-Tilm&#x12B;dh</name><date calendar="Gregorian" notBefore="1154" notAfter="1165">(d. 549/1154 or 560/1165)</date> , and on folio
                                82a <name type="person">Yu&#x1E25;ann&#x101; ibn</name>[. . .] (= ? Ibn M&#x101;sawayh,
                                    <date calendar="Gregorian" when="0857">d. 243/857</date>). There
                                are later marginal and interlinear subject headings written in black
                                ink. The tables usually begin at the top of a folio. The space left
                                between the text of one section and the beginning of the table in
                                the next has often been filled in with recipes written by a later
                                hand using black ink (for example, folios 5a, 7a, 12a, 13a, 14a,
                                38a, 39b, and 101a).</note>
              <note/>
              <note>f. 1 extraneous notes line 8 to bottom of f. 141v reported sayings
                                of <persName type="standard" key="n 79059644" ref="http://viaf.org/viaf/44299175/">Galen</persName> on the 12
                                things a man should not deprive himself of for the preservation of
                                good health</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.124B</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 485</bibl>
                <bibl>UAM, 143 entry DCXI (611), item 1</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="2" xml:id="a2">
              <locus from="141" to="141">f. 141v</locus>
              <author key="n79059644" ref="http://viaf.org/viaf/44299175">
                <persName type="standard">Galen, <date calendar="Gregorian" when="0216">d.
                                        c. 216</date></persName>
                <persName xml:lang="ara">&#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633;
                                </persName>
              </author>
              <title>Title not given</title>
              <incipit>&#x642;&#x627;&#x644; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x64A;&#x646;&#x628;&#x63A;&#x649; &#x644;&#x644;&#x631;&#x62C;&#x644; &#x627;&#x646; &#x644;&#x627; &#x64A;&#x645;&#x646;&#x639; &#x646;&#x641;&#x633;&#x647; &#x639;&#x646; &#x627;&#x62B;&#x646;&#x627; &#x639;&#x634;&#x631; &#x634;&#x64A;&#x626;&#x627; &#x60C; &#x645;&#x646;
                                &#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x627;&#x644;&#x628;&#x632;&#x627;&#x642; &#x648;&#x627;&#x644;&#x631;&#x64A;&#x62D; &#x648;&#x627;&#x644;&#x639;&#x637;&#x633; &#x648;&#x627;&#x644;&#x62C;&#x634;&#x622; &#x648;&#x634;&#x647;&#x648;&#x629; &#x627;&#x644;&#x63A;&#x630;&#x627;&#x647; &#x648;&#x627;&#x644;&#x646;&#x648;&#x645; &#x648;&#x627;&#x644;&#x633;&#x639;&#x627;&#x644;
                                &#x648;&#x627;&#x644;&#x642;&#x649;&#x621; &#x648;&#x627;&#x644;&#x628;&#x627;&#x647; &#x648;&#x627;&#x644;&#x639;&#x631;&#x642; &#x648;&#x645;&#x627;&#x64A;&#x62A;&#x62D;&#x644;&#x628; &#x645;&#x646; &#x627;&#x644;&#x631;&#x627;&#x633; &#x60C; &#x644;&#x627;&#x646; &#x62D;&#x628;&#x633; &#x627;&#x644;&#x628;&#x648;&#x644; &#x64A;&#x648;&#x631;&#x62B; &#x627;&#x644;&#x62D;&#x635;&#x649; </incipit>
              <explicit>&#x648;&#x627;&#x644;&#x639;&#x631;&#x642; &#x627;&#x630;&#x627; &#x62D;&#x628;&#x633; &#x64A;&#x633;&#x648;&#x62F; &#x627;&#x644;&#x62C;&#x633;&#x62F; &#x648;&#x64A;&#x647;&#x632;&#x644;&#x647; &#x60C; &#x648;&#x627;&#x644;&#x645;&#x62E;&#x627;&#x637; &#x627;&#x630;&#x627; &#x62D;&#x628;&#x633; &#x64A;&#x646;&#x62A;&#x646; &#x641;&#x649;
                                &#x627;&#x644;&#x631;&#x627;&#x633; &#x648;&#x64A;&#x648;&#x631;&#x62B; &#x627;&#x644;&#x635;&#x62F;&#x627;&#x639; &#x648;&#x627;&#x644;&#x634;&#x642;&#x64A;&#x642;&#x647; &#x62A;&#x645;&#x62A;</explicit>
              <note>A short essay, attributed to Galen, on twelve things which a
                                person should not avoid: urination, spitting, breaking wind,
                                sneezing, belching, eating, sleeping, coughing, vomiting, sexual
                                intercourse, perspiration, and what drips from the head (mucus). No
                                alignment has been found with any other recorded Galenic treatise
                                (genuine or spurious). No other copy has been identified. </note>
              <note> The copy is unsigned and undated. The appearance of the paper,
                                ink, and script suggests a possible dating of the
                                seventh/thirteenth-century. </note>
              <note>Dimensions 22.1 x 15.2 (text area 18.6 x 11.3) cm; 23 lines per
                                page. The attribution to Galen is given in the first line. The copy
                                appears to have been made by the same copyist, and on the same type
                                of paper, as the other items in the volume.</note>
              <note>There are no marginalia.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.21</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>UAM, 143 entry DCXI (611); this treatise is not
                                    mentioned</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="3" xml:id="a3" class="#translation">
              <locus from="142" to="143">ff. 142r-143v</locus>
              <author key="n 79005643" ref="http://viaf.org/viaf/104252438/">
                <persName type="standard">Hippocrates, <date calendar="Gregorian" when="-0450">(fl. c. 450s BC)</date></persName>
              </author>
              <editor role="translator">
                <persName type="standard" xml:lang="ara-Latn-x-lc" key="nr2002000451" ref="http://viaf.org/viaf/97020948/">Ya&#x1E25;y&#xE1; ibn
                                    al-Bi&#x1E6D;r&#x12B;q</persName>
              </editor>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b al-Buth&#x16B;r</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">&#x2BB;Al&#x101;m&#x101;t al-qa&#x1E0D;&#x101;y&#x101;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">al-Qa&#x1E0D;&#x101;y&#x101;
                                al-Ibuqr&#x101;&#x1E6D;&#x12B;yah</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x628;&#x62B;&#x648;&#x631;</title>
              <title xml:lang="eng" type="alt">The Book of Pustules</title>
              <incipit>&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x628;&#x62B;&#x648;&#x631;. &#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x647;&#x630;&#x627; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x630;&#x649; &#x648;&#x62C;&#x62F; &#x641;&#x649; &#x642;&#x628;&#x631;&#x647;
                                &#x62A;&#x631;&#x62C;&#x645;&#x647; &#x64A;&#x62D;&#x631; [= &#x64A;&#x62D;&#x649;] &#x628;&#x646; &#x627;&#x644;&#x628;&#x637;&#x631;&#x64A;&#x642; &#x628;&#x644;&#x63A;&#x646;&#x627; &#x627;&#x646;&#x647; &#x644;&#x645;&#x627; &#x62D;&#x636;&#x631;&#x62A; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x648;&#x641;&#x627;&#x629; &#x627;&#x645;&#x631; &#x627;&#x646;
                                &#x64A;&#x62C;&#x639;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x642;&#x648;&#x644;&#x64A; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x648;&#x628;&#x629; &#x641;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x641;&#x649; &#x642;&#x628;&#x631;&#x647; &#x641;&#x649; &#x62F;&#x631;&#x62C; &#x639;&#x627;&#x62C; </incipit>
              <explicit>&#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x630;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x62A;&#x62D;&#x62A; &#x627;&#x644;&#x631;&#x642;&#x628;&#x629; &#x628;&#x62B;&#x631;&#x647; &#x648;&#x641;&#x649; &#x627;&#x644;&#x62C;&#x641;&#x646; &#x627;&#x644;&#x627;&#x633;&#x641;&#x644; &#x645;&#x646; &#x627;&#x644;&#x639;&#x64A;&#x646;
                                &#x627;&#x644;&#x64A;&#x633;&#x631;&#x649; &#x628;&#x62B;&#x631;&#x629; &#x627;&#x64A;&#x636;&#x627; &#x628;&#x64A;&#x636;&#x627;&#x621; &#x641;&#x627;&#x639;&#x644;&#x645; &#x627;&#x646; &#x635;&#x627;&#x62D;&#x628;&#x647;&#x627; &#x64A;&#x645;&#x648;&#x62A; &#x644;&#x627;&#x62D;&#x62F;&#x649; &#x639;&#x634;&#x631; &#x64A;&#x648;&#x645;&#x627; &#x645;&#x646; &#x645;&#x631;&#x636;&#x647;
                                &#x648;&#x627;&#x64A;&#x629; &#x630;&#x644;&#x643; &#x627;&#x646;&#x647; &#x64A;&#x639;&#x631;&#x636; &#x644;&#x647; &#x641;&#x649; &#x628;&#x62F;&#x648; &#x645;&#x631;&#x636;&#x647; &#x634;&#x647;&#x648;&#x629; &#x627;&#x644;&#x62D;&#x644;&#x648;&#x627; &#x634;&#x647;&#x648;&#x629; &#x634;&#x62F;&#x64A;&#x62F;&#x647; . &#x627;&#x646;&#x642;&#x636;&#x649; &#x643;&#x62A;&#x627;&#x628;
                                &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x641;&#x649; &#x62A;&#x642;&#x62F;&#x645;&#x647; &#x627;&#x644;&#x639;&#x644;&#x645; &#x627;&#x644;&#x630;&#x649; &#x648;&#x62C;&#x62F; &#x641;&#x649; &#x642;&#x628;&#x631;&#x647; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x643;&#x62B;&#x64A;&#x631;&#x627; &#x643;&#x645;&#x627; &#x647;&#x648; &#x627;&#x647;&#x644;&#x647;
                                &#x648;&#x645;&#x633;&#x62A;&#x62D;&#x642;&#x647; &#x648;&#x645;&#x633;&#x62A;&#x648;&#x62C;&#x628;&#x647; &#x641;&#x630;&#x644;&#x643; &#x62E;&#x645;&#x633;&#x647; &#x648;&#x639;&#x634;&#x631;&#x64A;&#x646; &#x642;&#x636;&#x64A;&#x629;</explicit>
              <note>An Arabic translation of a Greek compilation on prognosis and the
                                signs of death based on skin affections, arranged in twenty-five
                                premises (qa&#x1E0D;&#x12B;yahs). It was written in the fourth or fifth century
                                AD in Alexandria but spuriously attributed to Hippocrates and
                                alleged to have been found in his tomb. Ya&#x1E25;y&#xE1; ibn al-Bi&#x1E6D;r&#x12B;q (d. c.
                                210/825) translated it into Arabic, and it circulated under several
                                different titles, including Ris&#x101;lah f&#x12B; al-Qa&#x1E0D;&#x101;y&#x101;, Ris&#x101;lah f&#x12B; &#x2BF;Al&#x101;m&#x101;t
                                al-mawt, Ris&#x101;lah al-qabr&#x12B;yah, al-Qa&#x1E0D;&#x101;y&#x101; al-Ibuqr&#x101;&#x1E6D;&#x12B;yah al-d&#x101;llah
                                &#x2BF;al&#xE1; al-mawt, Kit&#x101;b al-durj li-Ibuqr&#x101;&#x1E6D;, and Kit&#x101;b al-sirr. Its Latin
                                translation also went under several titles, including Secreta
                                Hippocratis, Capsula eburnea, De pustulis et apostematibus
                                significantibus mortem, and De indiciis mortis.</note>
              <note>The copy is unsigned and&#x200D; undated, but appears to be possibly a
                                copy from the seventh/thirteenth century and may be the earliest
                                recorded copy of the treatise. It is a complete copy of the short
                                treatise. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The title is given as Kit&#x101;b al-Buth&#x16B;r as a heading at the top
                                of folio 142a1. At the start of the treatise (folio 142a2) the title
                                and author are given as Kit&#x101;b Ibuqr&#x101;&#x1E6D; alladh&#x12B; wujida f&#x12B; qabrihi, and
                                at the end of the treatise (folio 143b7) as Kit&#x101;b Ibuqr&#x101;&#x1E6D; f&#x12B;
                                taqdimat al-&#x2BF;ilm alladh&#x12B; wujida fi qabrihi. The translator into
                                Arabic, Ya&#x1E25;y&#xE1; ibn al-Bi&#x1E6D;r&#x12B;q, is named on folio 142a2. The name Ya&#x1E25;y&#xE1;
                                ibn al-Bi&#x1E6D;r&#x12B;q also occurs as the translator in the margin of
                                Bethesda, Maryland, NLM, MS. A 84, folio 39b (see Savage-Smith,
                                NLM). For variations on the translator&#x2019;s name in other copies, see
                                Rosa Kuhne Brabant, &#x2018;The Arabic Prototype of the Capsula eburnea&#x2019;,
                                QSA, 5&#x2013;6 (1987&#x2013;8), 431&#x2212;41, esp. 435&#x2212;7.</note>
              <note>The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume. The qa&#x1E0D;&#x12B;yahs
                                are marked with a red circle and the heading q&#x101;la Ibqur&#x101;&#x1E6D;, except
                                for the first qa&#x1E0D;&#x12B;yah, which begins with q&#x101;la only. There are no
                                catchwords.</note>
              <note>There are no marginalia.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.11A</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 203</bibl>
                <bibl>UAM, 143 entry DCXI (611), item 2(ii)</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="4" xml:id="a4" class="#versification">
              <locus from="143" to="145">ff. 143v-145v</locus>
              <author key="n 79005643" ref="http://viaf.org/viaf/104252438/">
                <persName type="standard">Hippocrates, <date calendar="Gregorian" when="-0450">(fl. c. 450s BC)</date></persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Urj&#x16B;zah la&#x1E6D;&#x12B;fah f&#x12B; qa&#x1E0D;&#x101;y&#x101; Buqr&#x101;&#x1E6D;
                                al-khams wa-al-&#x2BF;ishr&#x12B;n</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">al-Qa&#x1E0D;&#x101;y&#x101;
                                al-Ibuqr&#x101;&#x1E6D;&#x12B;yah</title>
              <title xml:lang="ara">&#x623;&#x631;&#x62C;&#x648;&#x632;&#x629; &#x644;&#x637;&#x64A;&#x641;&#x629; &#x641;&#x649; &#x642;&#x636;&#x627;&#x64A;&#x627; &#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x62E;&#x645;&#x633; &#x648;&#x627;&#x644;&#x639;&#x634;&#x631;&#x64A;&#x646; </title>
              <title xml:lang="eng" type="alt">An Elegant Poem on the Twenty-five
                                Premises of Hippocrates</title>
              <incipit>&#x64A;&#x627; &#x631;&#x628;&#x651; &#x633;&#x631; &#x644;&#x645; &#x64A;&#x632;&#x644; &#x645;&#x62E;&#x632;&#x648;&#x646;&#x627; &#x2022; &#x645;&#x643;&#x62A;&#x651;&#x645;&#x627; &#x639;&#x646; &#x627;&#x644;&#x648;&#x631;&#x649; &#x645;&#x643;&#x646;&#x648;&#x646;&#x627;/ &#x641;&#x649; &#x635;&#x62D;&#x641; &#x645;&#x62D;&#x62C;&#x648;&#x628;&#x629;
                                &#x645;&#x637;&#x648;&#x64A;&#x651;&#x629; &#x2022; &#x645;&#x635;&#x624;&#x646;&#x629; &#x645;&#x633;&#x62A;&#x648;&#x631;&#x629; &#x645;&#x62E;&#x641;&#x64A;&#x629; </incipit>
              <explicit>&#x641;&#x647;&#x630;&#x647; &#x62C;&#x645;&#x644;&#x647; &#x645;&#x627; &#x643;&#x627;&#x646; &#x630;&#x62E;&#x631; &#x2022; &#x645;&#x646; &#x633;&#x631; &#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x648;&#x627;&#x639;&#x62A;&#x641;&#x631; [=&#x648;&#x627;&#x639;&#x62A;&#x628;&#x631;]/
                                &#x641;&#x627;&#x62D;&#x641;&#x638;&#x647; &#x627;&#x646; &#x643;&#x646;&#x62A; &#x62D;&#x641;&#x64A;&#x637; [=&#x62D;&#x641;&#x64A;&#x638;&#x627;] &#x644;&#x644;&#x62D;&#x643;&#x645; &#x2022; &#x648;&#x627;&#x646;&#x62A; &#x641;&#x649; &#x627;&#x644;&#x637;&#x628;&#x651; &#x631;&#x641;&#x64A;&#x639; &#x643;&#x627;&#x644;&#x639;&#x644;&#x645; </explicit>
              <note>A didactic poem summarizing the Kit&#x101;b al-Buth&#x16B;r or Ris&#x101;lah f&#x12B;
                                al-Qa&#x1E0D;&#x101;y&#x101;. The latter was written in the fourth or fifth century in
                                Alexandria and spuriously attributed to Hippocrates. In many of the
                                manuscript copies, the versification is attributed to Ibn S&#x12B;n&#x101; (d.
                                428/1037), while in one of the Bodleian copies the versification is
                                assigned to Shams al-D&#x12B;n ibn Makk&#x12B; (dates unknown).</note>
              <note>In the versification sometimes ascribed to <persName type="standard" key="n 80002386" ref="http://viaf.org/viaf/97166546/">Avicenna, <date calendar="Gregorian" from="0980" to="1037">980-1037</date></persName></note>
              <note>The copy is unsigned and undated, but appears to be possibly a
                                manuscript of the seventh/thirteenth century. It may be the earliest
                                recorded copy of the poem. It is a complete copy of the poem, in
                                ninety-six couplets (bayts) in Rajaz metre. There are important
                                differences between the text of Kuhne&#x2019;s edition, which has only 94
                                bayts; the differences are substantial enough to suggest a different
                                version or transmission of the text.</note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines in
                                each of two columns written within red frames. There is no title
                                given in this copy and no attribution of the versification to Ibn
                                S&#x12B;n&#x101;. There is a two-line heading, missing in the other recorded
                                copies, that reads as follows (folio 143b9&#x2212;10): &#x647;&#x630;&#x627; &#x645;&#x627; &#x648;&#x62C;&#x62F; &#x641;&#x649; &#x635;&#x62D;&#x64A;&#x641;&#x629;
                                &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x62D;&#x64A;&#x646; &#x646;&#x628;&#x634;&#x647; &#x627;&#x642;&#x644;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x644;&#x643; &#x648;&#x627;&#x633;&#x62A;&#x62E;&#x631;&#x62C;&#x647;&#x627; &#x645;&#x646; &#x62A;&#x627;&#x628;&#x648;&#x62A;&#x647; &#x648;&#x642;&#x62F; &#x646;&#x638;&#x645;&#x646;&#x627;&#x647;
                                &#x634;&#x639;&#x631;&#x627;&#x64B; &#x644;&#x64A;&#x633;&#x647;&#x644; &#x62D;&#x641;&#x638;&#x647; &#x639;&#x644;&#x649; &#x645;&#x64E;&#x646; &#x627;&#x631;&#x627;&#x62F;&#x647; &#x627;&#x646; &#x634;&#x627;&#x621; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x644;&#x649;. This is what was
                                found on top of Hippocrates the physician when the ruler Uql&#x12B;s
                                exhumed him and removed it from his coffin. We have put it into
                                verse in order to make its memorization&#xFEEB; easy for whoever desires
                                it.</note>
              <note>The legend that the treatise on prognostics by skin affections was
                                found in Hippocrates&#x2019; tomb in an ivory casket (durj &#x2BF;&#x101;j) accounts
                                for the common Latin title Capsula eburnea. For variants of the name
                                of the discoverer of this prognostic manual in Hippocrates&#x2019; tomb,
                                see Rosa Kuhne Brabant, &#x2018;The Arabic Prototype of the Capsula
                                eburnea,&#x2019; QSA, 5&#x2013;6 (1987&#x2212;8), 431&#x2212;41, esp. 435&#x2212;7.</note>
              <note>The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume. Most of the
                                vocalization has been added later.</note>
              <note>On folio 145b, a slightly later hand has added at the bottom of
                                the left-hand column on a therapeutic aphorism attributed to
                                Hippocrates, and in the right-hand column a recipe.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.12A</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 203</bibl>
                <bibl>UAM, 143 entry DCXI (611), item 2(ii); this treatise is not
                                    mentioned</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="5" xml:id="a5">
              <locus from="146" to="147">ff. 146r-147r</locus>
              <author>
                <persName>Magnus of Emessa <date calendar="Gregorian" when="0370">(fl. c. AD 370?)</date></persName>
              </author>
              <editor role="translator">
                <persName xml:lang="ara-Latn-x-lc">Ab&#x16B; &#x2BB;Uthm&#x101;n
                                    Sa&#x2BB;&#x12B;d ibn Ya&#x2BB;q&#x16B;b al-Dimashq&#x12B;<date calendar="Gregorian" when="0914">(d. after 302/914)</date></persName>
              </editor>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b Maghn&#x12B;s f&#x12B; al-bawl</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x645;&#x63A;&#x646;&#x64A;&#x633; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x644; </title>
              <title xml:lang="eng" type="alt">The Book of Magnus on Urine</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x643;&#x62A;&#x627;&#x628; &#x645;&#x63A;&#x646;&#x64A;&#x633; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x644; &#x646;&#x642;&#x644; &#x627;&#x628;&#x646; &#x639;&#x62B;&#x645;&#x646; &#x633;&#x639;&#x64A;&#x62F; &#x628;&#x646; &#x64A;&#x639;&#x642;&#x648;&#x628;
                                &#x627;&#x644;&#x62F;&#x645;&#x634;&#x642;&#x649; &#x60C; &#x627;&#x646; &#x627;&#x635;&#x646;&#x627;&#x641; &#x627;&#x644;&#x628;&#x648;&#x644; &#x643;&#x62B;&#x64A;&#x631;&#x629; &#x648;&#x627;&#x648;&#x644; &#x627;&#x635;&#x646;&#x627;&#x641;&#x647; &#x635;&#x646;&#x641;&#x627;&#x646; &#x648;&#x647;&#x645;&#x627; &#x627;&#x644;&#x634;&#x649;&#x621; &#x627;&#x644;&#x645;&#x646;&#x633;&#x643;&#x628;
                                &#x627;&#x644;&#x633;&#x64A;&#x627;&#x644; &#x648;&#x627;&#x644;&#x646;&#x632;&#x648;&#x644; </incipit>
              <explicit>&#x648;&#x627;&#x645;&#x627; &#x627;&#x644;&#x631;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x628;&#x64A;&#x636; &#x648;&#x627;&#x644;&#x631;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x635;&#x641;&#x631; &#x648;&#x627;&#x644;&#x627;&#x62D;&#x645;&#x631; &#x627;&#x644;&#x646;&#x627;&#x635;&#x639; &#x641;&#x642;&#x62F; &#x630;&#x643;&#x631;&#x646;&#x627;
                                &#x641;&#x64A;&#x645;&#x627; &#x62A;&#x642;&#x62F;&#x645; &#x639;&#x644;&#x649; &#x645;&#x627;&#x630;&#x649; &#x64A;&#x62F;&#x644;&#x627;&#x646; &#x648;&#x627;&#x630; &#x642;&#x62F; &#x627;&#x633;&#x62A;&#x643;&#x645;&#x644;&#x646;&#x627; &#x635;&#x641;&#x647; &#x627;&#x644;&#x628;&#x648;&#x644; &#x641;&#x646;&#x62D;&#x646; &#x62C;&#x627;&#x639;&#x644;&#x648;&#x646; &#x647;&#x630;&#x627;
                                &#x627;&#x644;&#x645;&#x648;&#x636;&#x639; &#x627;&#x646;&#x642;&#x636;&#x627; &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629;. &#x62A;&#x645;&#x62A; &#x645;&#x642;&#x627;&#x644;&#x629; &#x645;&#x63A;&#x646;&#x64A;&#x633; &#x627;&#x644;&#x62D;&#x645;&#x635;&#x64A; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x644; &#x628;&#x646;&#x642;&#x644; &#x627;&#x628;&#x646; &#x639;&#x62B;&#x645;&#x627;&#x646;
                                &#x627;&#x644;&#x62F;&#x645;&#x634;&#x642;&#x649; &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x648;&#x627;&#x647;&#x628; &#x627;&#x644;&#x639;&#x642;&#x644; &#x628;&#x644;&#x627;&#x646;&#x647;&#x627;&#x64A;&#x647; &#x648;&#x635;&#x644;&#x648;&#x627;&#x62A;&#x647; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x639;&#x644;&#x649; &#x646;&#x628;&#x64A;&#x647; &#x645;&#x62D;&#x645;&#x62F;
                                &#x648;&#x627;&#x644;&#x647; &#x627;&#x62C;&#x645;&#x639;&#x64A;&#x646;</explicit>
              <note>The manuscript here catalogued contains portions of the Arabic
                                translation made by Ab&#x16B; &#x2BF;Uthm&#x101;n Sa&#x2BF;&#x12B;d ibn Ya&#x2BF;q&#x16B;b al-Dimashq&#x12B; (d.
                                after 302/914) of the Greek treatise on urine by Magnus of Emesa.
                                The precise identity of Magnus of Emesa is uncertain, but he is
                                possibly to be identified with a physician and teacher in Alexandria
                                around AD 370 by the name of Magnus of Nisibis. For the Greek text
                                on urine by Magnus, see J. L. Ideler, Physici et medici Graeci
                                minores, 2 vols. (Berlin: G. Reimer, 1841&#x2013;2), i. 307&#x2212;16. </note>
              <note>The copy is unsigned and undated, but appears to be possibly a
                                seventh/thirteenth-century manuscript. The copy is incomplete and
                                the leaves are not in correct order. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The author is given as Maghn&#x12B;s at the beginning of the
                                treatise and as Maghn&#x12B;s al-&#x1E24;ims&#x12B; at the end. The title is given in
                                the first line of the treatise. The translator&#x2019;s name occurs at both
                                the opening and at the end.</note>
              <note>Folio 146a has the letter &#x2018;T&#x2019; in the lower corner, indicating that
                                it is the start of a quire. The remaining folios of that quire are
                                missing. The text continues with folio 148a, which has the letter
                                &#x2018;V&#x2019; in the lower corner, indicating it is the start of another
                                quire, which appears intact through to 153b. The text concludes on
                                folio 147a, ending with line 8 of that folio; folio 147 appears to
                                be the last leaf in the quire labelled &#x2018;V&#x2019;.</note>
              <note>The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume.</note>
              <note>There are no marginalia nor catchwords.</note>
              <note>*not separately mentioned by Uri</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.33</bibl>
                <bibl>Appendix Medicine</bibl>
                <bibl>UAM, 143 entry DCXI (611); this treatise is not
                                    mentioned</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="6" xml:id="a6" class="#abridgement">
              <locusGrp>
                <locus from="147" to="147">ff. 147r-147v</locus>
                <locus from="154" to="156">ff. 154r-156v</locus>
              </locusGrp>
              <author key="n79059644" ref="http://viaf.org/viaf/44299175"><persName type="standard">Galen, <date calendar="Gregorian" when="0216">d.
                                        c. 216</date></persName><persName xml:lang="ara">&#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633;
                                </persName>&gt;</author>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b f&#x12B; al-bawl</title>
              <title xml:lang="ara">&#x643;&#x644;&#x627;&#x645; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x641;&#x649; &#x627;&#x644;&#x628;&#x648;&#x644;</title>
              <title xml:lang="eng" type="alt">Discourse of Galen on Urine</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x631;&#x628; &#x64A;&#x633;&#x631; &#x648;&#x644;&#x627; &#x62A;&#x639;&#x633;&#x631; &#x627;&#x648;&#x644; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x646;&#x628;&#x62A;&#x62F;&#x649; &#x628;&#x627;&#x644;&#x644;&#x648;&#x646; &#x627;&#x644;&#x627;&#x635;&#x641;&#x631;
                                &#x627;&#x630;&#x627; &#x643;&#x627;&#x646; &#x634;&#x627;&#x645;&#x644;&#x627; &#x644;&#x644;&#x62F;&#x644;&#x627;&#x644;&#x627;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x645;&#x631;&#x636; &#x648;&#x628;&#x627;&#x644;&#x644;&#x647; &#x62A;&#x648;&#x641;&#x64A;&#x642;&#x646;&#x627;&#x60C; &#x627;&#x644;&#x628;&#x648;&#x644; &#x627;&#x644;&#x627;&#x635;&#x641;&#x631;
                                &#x627;&#x644;&#x627;&#x62A;&#x631;&#x62C;&#x649; &#x627;&#x644;&#x631;&#x642;&#x64A;&#x642; &#x60C; &#x641;&#x649; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x627;&#x62A; &#x62F;&#x627;&#x644; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x627;&#x644;&#x645;&#x631;&#x636; </incipit>
              <explicit>&#x641;&#x627;&#x646; &#x643;&#x627;&#x646; &#x635;&#x627;&#x62D;&#x628;&#x647; &#x635;&#x627;&#x64A;&#x645; &#x627;&#x648; &#x639;&#x637;&#x634;&#x627;&#x646;&#x627; &#x62F;&#x644; &#x639;&#x644;&#x649; &#x627;&#x646;&#x641;&#x631;&#x627;&#x639; &#x631;&#x637;&#x648;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x62F;&#x646;
                                &#x627;&#x644;&#x627;&#x635;&#x644;&#x64A;&#x647; &#x648;&#x64A;&#x62D;&#x648;&#x644; </explicit>
              <note>A short treatise on prognosis and diagnosis from urine attributed
                                to Galen. It does not appear to be directly related to the Greek
                                writings of Galen concerned with urine. For three Greek tracts on
                                the topic falsely attributed to Galen, see Galen, Opera Omnia, xix,
                                574&#x2212;628.</note>
              <note>The text breaks off abruptly and is immediately followed by the
                                final leaves transcribed by the same copyist from a treatise on
                                urine by <name type="person">Ish&#x101;q ibn Sulaym&#x101;n
                                    al-Isr&#x101;&#x2BE;&#x12B;l&#x12B;</name><date calendar="Gregorian" notBefore="0932" notAfter="0955">(d. 320/932 or 344/955)</date>. A comparison of
                                the beginning of this treatise ascribed to Galen with the beginning
                                of that written by al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; demonstrates that these leaves are
                                not part of al-Isr&#x101;&#x2BE;&#x12B;l&#x12B;&#x2019;s treatise on urine (see also Dietrich,
                                Medicina Arabica, 240).</note>
              <note>The copy is unsigned and undated. The appearance of the paper,
                                ink, and script suggests a possible dating of the
                                seventh/thirteenth-century. It is an incomplete copy, with only the
                                beginning of the treatise. </note>
              <note>Dimensions 22.1 x 15.2 (text area 18.6 x 11.3) cm; 23 lines per
                                page. The title, attributing the treatise to Galen, is given in
                                large writing at the bottom of folio 147a17&#x2013;18. The text breaks off
                                at the bottom of folio 156b and is immediately followed by the final
                                leaves transcribed by the same copyist from the treatise by Is&#x1E25;&#x101;q
                                ibn Sulaym&#x101;n al-Isr&#x101;&#x2BE;&#x12B;l&#x12B; on urine (see item number 7 of this
                                volume).</note>
              <note>The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume. The text on
                                folios 147b and 154a is fully vocalized.</note>
              <note>There has been some disturbance to the quires at this point in the
                                volume. Folios 146&#x2013;7 form the outside pair of conjugate leaves from
                                a defective quire; folio 146a is labelled &#x2018;T&#x2019;, indicating the start
                                of a quire (it is the second quire in a row to be labelled with a
                                &#x2018;T&#x2019;). Folios 148&#x2013;53 are six leaves (three pairs of conjugate leaves)
                                from another quire labelled &#x2018;V&#x2019; at the bottom of 148a. The lower
                                corner of folio 154a has a label &#x2018;X&#x2019; indicating the start of another
                                quire; however, some disturbance must have occurred to this quire
                                since the text on folios 157 and 158 (the centre of the quire) is
                                clearly taken from the conclusion of a different treatise.</note>
              <note>There are some marginal corrections. On folio 147a there are two
                                recipes written near the title of the treatise, in the lower left
                                and lower right corners, possibly added by the copyist or by a
                                slightly later reader. There is also another recipe added later in
                                the margin of folio 147a.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.18</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 236</bibl>
                <bibl>UAM, 143 entry DCXI (611), item 2; this treatise is not
                                    mentioned, but rather included in the folios catalogued as a
                                    treatise on urine by Is&#x1E25;&#x101;q ibn Sulaym&#x101;n al-Isr&#x101;&#x2BE;&#x12B;l&#x12B;</bibl>
                <bibl>Sezgin, GAS III N5, 307&#x2212;8</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="7" xml:id="a7">
              <locus from="157" to="158">ff. 157r-158r</locus>
              <author key="n 86820023" ref="http://viaf.org/viaf/34580662/">
                <persName type="standard">Israeli, Isaac, <date calendar="Gregorian" from="0832" to="0932">ca. 832-ca.
                                    932</date></persName>
                <persName xml:lang="ara">&#x627;&#x644;&#x625;&#x633;&#x631;&#x627;&#x626;&#x64A;&#x644;&#x64A;&#x60C; &#x625;&#x633;&#x62D;&#x627;&#x642;
                                    &#x628;&#x646; &#x633;&#x644;&#x64A;&#x645;&#x627;&#x646;&#x60C; &#x62A;. 320 &#x647;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b f&#x12B; al-bawl</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x648;&#x644; </title>
              <title xml:lang="eng" type="alt">A Treatise on Urine</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b al-Q&#x101;r&#x16B;rah</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b Ma&#x2BF;rifat al-bawl
                                wa-aqs&#x101;mihi</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Kit&#x101;b Majm&#x16B;&#x2BF; min aq&#x101;w&#x12B;l
                                al-aw&#x101;&#x2BE;il f&#x12B; ma&#x2BF;rifat al-bawl wa-aqs&#x101;mihi wa-dal&#x101;&#x2BE;ilihi</title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x642;&#x627;&#x631;&#x648;&#x631;&#x629; </title>
              <title xml:lang="ara" type="alt">| &#x643;&#x62A;&#x627;&#x628; &#x645;&#x639;&#x631;&#x641;&#x629; &#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x623;&#x642;&#x633;&#x627;&#x645;&#x647;</title>
              <title xml:lang="ara" type="alt">&#x643;&#x62A;&#x627;&#x628; &#x645;&#x62C;&#x645;&#x648;&#x639; &#x645;&#x646; &#x623;&#x642;&#x627;&#x648;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x648;&#x627;&#x626;&#x644; &#x641;&#x649; &#x645;&#x639;&#x631;&#x641;&#x629;
                                &#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x623;&#x642;&#x633;&#x627;&#x645;&#x647; &#x648;&#x62F;&#x644;&#x627;&#x626;&#x644;&#x647;</title>
              <title xml:lang="eng" type="alt">The Book of the Urine Flask</title>
              <title xml:lang="eng" type="alt">The Knowledge of Urine and its
                                Types</title>
              <title xml:lang="eng" type="alt">A Compilation of Sayings of the
                                Ancients Regarding Knowledge of Urine and its Types and Diagnostic
                                Signs</title>
              <incipit>&#x648;&#x627;&#x646; &#x643;&#x627;&#x646; &#x643;&#x62B;&#x64A;&#x631;&#x64B;&#x627; &#x645;&#x62A;&#x62A;&#x627;&#x628;&#x639;&#x64B;&#x627; &#x645;&#x646; &#x63A;&#x64A;&#x631; &#x646;&#x62D;&#x648;&#x644; &#x627;&#x644;&#x628;&#x62F;&#x646; &#x62F;&#x644; &#x639;&#x644;&#x649; &#x641;&#x636;&#x648;&#x644; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62F;&#x646;
                                . &#x641;&#x64A; &#x627;&#x644;&#x628;&#x648;&#x644; &#x627;&#x644;&#x643;&#x62B;&#x64A;&#x631;. &#x627;&#x630;&#x627; &#x643;&#x627;&#x646; &#x628;&#x635;&#x627;&#x62D;&#x628;&#x647; &#x62B;&#x642;&#x644; &#x648;&#x648;&#x62C;&#x639; &#x628;&#x627;&#x644;&#x645;&#x633;&#x645;&#x651;&#x649; &#x642;&#x648;&#x644;&#x648;&#x646; &#x644;&#x627; &#x627;&#x646;&#x647; &#x628;&#x648;&#x644; </incipit>
              <explicit>&#x641;&#x649; &#x631;&#x63A;&#x648;&#x629; &#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x632;&#x628;&#x62F;&#x647; &#x60C; &#x627;&#x644;&#x628;&#x648;&#x644; &#x627;&#x630;&#x627; &#x643;&#x627;&#x646; &#x639;&#x644;&#x649; &#x648;&#x62C;&#x647;&#x647; &#x632;&#x628;&#x62F; &#x645;&#x639; &#x627;&#x644;&#x62D;&#x645;&#x649;
                                &#x627;&#x644;&#x62D;&#x627;&#x62F;&#x629; &#x62F;&#x627;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x635;&#x62F;&#x627;&#x639; &#x60C; &#x641;&#x627;&#x646; &#x643;&#x627;&#x646; &#x632;&#x628;&#x62F;&#x647; &#x643;&#x627;&#x644;&#x646;&#x641;&#x627;&#x62E;&#x627;&#x62A; &#x648;&#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x639;&#x647; &#x639;&#x644;&#x627;&#x645;&#x627;&#x62A;
                                &#x627;&#x62E;&#x631; &#x631;&#x62F;&#x64A;&#x651;&#x629; &#x643;&#x627;&#x646; &#x628;&#x648;&#x644;&#x627; &#x635;&#x627;&#x644;&#x62D;&#x627;&#x60C; &#x648;&#x627;&#x646; &#x643;&#x627;&#x646; &#x639;&#x644;&#x64A;&#x647; &#x634;&#x628;&#x64A;&#x647; &#x628;&#x627;&#x644;&#x639;&#x628;&#x628; [= &#x628;&#x627;&#x644;&#x639;&#x646;&#x628;] &#x643;&#x627;&#x646;
                                &#x62F;&#x627;&#x644;&#x627; &#x639;&#x644;&#x649; &#x648;&#x62C;&#x639; &#x627;&#x644;&#x643;&#x644;&#x649; . &#x643;&#x645;&#x644; &#x627;&#x62E;&#x62A;&#x635;&#x627;&#x631; &#x627;&#x633;&#x62D;&#x642; &#x628;&#x646; &#x633;&#x644;&#x64A;&#x645;&#x627;&#x646; &#x627;&#x644;&#x627;&#x633;&#x631;&#x627;&#x626;&#x64A;&#x644;&#x649; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x641;&#x649;
                                &#x627;&#x644;&#x628;&#x648;&#x644; &#x648;&#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x62D;&#x636;&#x631;&#x647; &#x627;&#x644;&#x642;&#x62F;&#x633;&#x64A;&#x629; </explicit>
              <note>This is a treatise on diagnosis and prognosis by urine, composed
                                in ten chapters (b&#x101;bs). <name type="person">Ibn Ab&#x12B; U&#x1E63;aybi&#x2BF;ah</name>
                                referred to the treatise simply as Kit&#x101;b f&#x12B; al-bawl (IAU, ii. 37).
                                It also circulated under variant titles including Kit&#x101;b al-Q&#x101;r&#x16B;rah,
                                Kit&#x101;b Ma&#x2BF;rifat al-bawl wa-aqs&#x101;mihi and Kit&#x101;b Majm&#x16B;&#x2BF; min aq&#x101;w&#x12B;l
                                al-aw&#x101;&#x2BE;il f&#x12B; ma&#x2BF;rifat al-bawl wa-aq&#x101;smihi wa-dal&#x101;&#x2BE;ilihi. The
                                treatise was translated into Hebrew and into Latin in versions that
                                were quite influential. The Bodleian copy is a small fragment only. </note>
              <note>The copy is unsigned and undated, but appears to be possibly a
                                seventh/thirteenth-century manuscript. Only the final folio and
                                colophon are preserved in this copy. They form the centre leaves of
                                a quire which has been disturbed, for the preceding three leaves
                                contain a treatise on the same subject, prognosis by urine,
                                attributed to Galen (d. c. AD 216) and transcribed by the same
                                copyist; for the latter, see Entry No. 18. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The copy appears to have been made by the same copyist, and on
                                the same type of paper, as the other items in the volume.</note>
              <note>There are no marginalia</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.112</bibl>
                <bibl>UAM, 143 entry DCXI (611) item 2, where the folios containing
                                    a pseudo-Galenic treatise on urine are included with those
                                    belonging to this treatise</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="8" xml:id="a8">
              <locus from="158" to="181">ff. 158r-181r</locus>
              <author key="n 80133010" ref="http://viaf.org/viaf/95154093/">
                <persName xml:lang="ara-Latn-x-lc" type="standard">Ra&#x304;zi&#x304;, Abu&#x304; Bakr
                                    Muh&#x323;ammad ibn Zakari&#x304;ya&#x304;, <date calendar="Gregorian" from="0865" to="0925">865?-925?</date></persName>
                <persName xml:lang="ara-Latn-x-lc" type="alt"/>
                <persName xml:lang="ara" type="standard">
                  <surname>&#x628;&#x646; &#x632;&#x6A9;&#x631;&#x6CC;&#x651;&#x627;</surname>
                  <forename>&#x645;&#x62D;&#x645;&#x62F;</forename>
                  <addName type="laqab"/>
                  <addName type="kunyah">&#x623;&#x628;&#x648; &#x628;&#x643;&#x631;</addName>
                  <addName type="nisbah">&#x627;&#x644;&#x631;&#x627;&#x632;&#x64A;</addName>
                </persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Kit&#x101;b al-Aqr&#x101;b&#x101;dh&#x12B;n al-maws&#x16B;m
                                bi-al-dust&#x16B;r</title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x623;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x648;&#x633;&#x648;&#x645; &#x628;&#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; </title>
              <title xml:lang="eng" type="alt">The Formulary known as The
                                Rules</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x627;&#x628;&#x648; &#x628;&#x643;&#x631; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x627;&#x644;&#x631;&#x627;&#x632;&#x649; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x627;&#x646;&#x649; &#x630;&#x627;&#x643;&#x631;
                                &#x641;&#x649; &#x643;&#x62A;&#x627;&#x628;&#x649; &#x647;&#x630;&#x627; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62F;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x649; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x627;&#x644;&#x64A;&#x647;&#x627; &#x639;&#x64A;&#x648;&#x646;&#x647;&#x627; &#x648;&#x645;&#x62E;&#x62A;&#x627;&#x631;&#x627;&#x62A;&#x647;&#x627; &#x648;&#x637;&#x627;&#x631;&#x62D; &#x643;&#x644;
                                &#x645;&#x627; &#x643;&#x627;&#x646; &#x645;&#x646;&#x647;&#x627; &#x641;&#x636;&#x644; &#x648;&#x62A;&#x648;&#x633;&#x639; &#x641;&#x627;&#x642;&#x62A;&#x635;&#x631; &#x639;&#x644;&#x649; &#x645;&#x627; &#x64A;&#x641;&#x637;&#x631; &#x627;&#x644;&#x64A;&#x647; &#x62D;&#x627;&#x62C;&#x629; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; </incipit>
              <explicit>&#x641;&#x649; &#x627;&#x62F;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x631;&#x637;&#x627;&#x646; &#x60C; &#x635;&#x641;&#x629; &#x62F;&#x648;&#x627; &#x627;&#x644;&#x633;&#x631;&#x637;&#x627;&#x646; &#x64A;&#x648;&#x62E;&#x630; &#x627;&#x633;&#x641;&#x646;&#x630;&#x627;&#x62C; &#x627;&#x644;&#x631;&#x635;&#x627;&#x635; &#x639;&#x634;&#x631;&#x647;
                                &#x62F;&#x631;&#x627;&#x647;&#x645; &#x637;&#x64A;&#x646; &#x627;&#x631;&#x645;&#x646;&#x649; ... &#x648;&#x64A;&#x630;&#x631; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x645;&#x62A;&#x642;&#x631;&#x62D; &#x645;&#x646; &#x627;&#x644;&#x633;&#x631;&#x637;&#x627;&#x646; &#x641;&#x649; &#x643;&#x644; &#x64A;&#x648;&#x645; &#x60C;
                                &#x642;&#x627;&#x644; &#x627;&#x628;&#x648; &#x628;&#x643;&#x631; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x627;&#x644;&#x631;&#x627;&#x632;&#x649; &#x627;&#x646;&#x649; &#x627;&#x648;&#x62F;&#x639;&#x62A; &#x643;&#x62A;&#x627;&#x646;&#x649; &#x647;&#x630;&#x627; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62F;&#x648;&#x64A;&#x629;
                                &#x627;&#x644;&#x645;&#x648;&#x644;&#x641;&#x647; &#x645;&#x627; &#x639;&#x627;&#x644;&#x62C;&#x62A; &#x628;&#x647; &#x645;&#x646; &#x627;&#x644;&#x627;&#x633;&#x642;&#x627;&#x645; &#x648;&#x627;&#x644;&#x627;&#x639;&#x644;&#x627;&#x644; &#x641;&#x627;&#x646;&#x62C;&#x62D; &#x648;&#x628;&#x631;&#x627; &#x639;&#x644;&#x649; &#x64A;&#x62F;&#x649; &#x648;&#x644;&#x645; &#x627;&#x636;&#x646;
                                &#x62A;&#x639;&#x631;&#x64A;&#x641; &#x627;&#x644;&#x645;&#x62A;&#x637;&#x628;&#x628;&#x64A;&#x646; &#x648;&#x627;&#x647;&#x644; &#x627;&#x644;&#x62C;&#x628;&#x631; &#x628;&#x630;&#x644;&#x643; &#x627;&#x630; &#x643;&#x644; &#x63A;&#x631;&#x636;&#x649; &#x627;&#x644;&#x646;&#x641;&#x639; &#x648;&#x627;&#x644;&#x627;&#x646;&#x62A;&#x641;&#x627;&#x639; &#x644;&#x644;&#x62E;&#x627;&#x635;&#x647;
                                &#x648;&#x627;&#x644;&#x639;&#x627;&#x645;&#x629; . &#x648;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x645;&#x62D;&#x645;&#x648;&#x62F; &#x648;&#x627;&#x644;&#x645;&#x634;&#x643;&#x648;&#x631; &#x62A;&#x645; &#x627;&#x644;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646;</explicit>
              <note>This treatise presents compound remedies grouped by disease or
                                ailment. It is arranged in sixty-two sections, beginning with those
                                recipes useful for treating diseases of the head and ending with
                                remedies for cancer. Al-R&#x101;z&#x12B; composed two formularies, one usually
                                referred to as the large formulary (al-Aqr&#x101;b&#x101;dh&#x12B;n al-kab&#x12B;r) and the
                                other as the small formulary (al-Aqr&#x101;b&#x101;dh&#x12B;n al-&#x1E63;agh&#x12B;r), both of
                                which were translated into Latin. A number of Arabic manuscripts are
                                preserved today with an Aqr&#x101;b&#x101;dh&#x12B;n ascribed to al-R&#x101;z&#x12B;, but no
                                comparison has been made of these manuscripts, which a cursory
                                overview suggests vary greatly in their arrangement and contents.
                                The precise title given in the Bodleian copy, Kit&#x101;b al-Aqr&#x101;b&#x101;dh&#x12B;n
                                al-maws&#x16B;m bi-al-dust&#x16B;r, has not been found in the medieval
                                bio-bibliographic literature nor in other catalogues of manuscript
                                collections.</note>
              <note> The copy is unsigned and undated, but appears to be a manuscript
                                of the seventh/thirteenth century. It appears to be a complete copy.
                                The treatise opens with a table of contents of its sixty-two
                                sections, with the text itself starting with the compound remedies
                                for ailments of the hair. The order of presentation, however, does
                                not precisely follow that of the table of contents. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The title and author are given on the title page (folio
                                158a5&#x2212;7) as: &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x627;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x648;&#x633;&#x648;&#x645; &#x628;&#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631; &#x62A;&#x627;&#x644;&#x64A;&#x641; &#x627;&#x644;&#x62D;&#x643;&#x64A;&#x645; &#x627;&#x644;&#x631;&#x626;&#x64A;&#x633;
                                &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x627;&#x644;&#x627;&#x633;&#x644;&#x627;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x627;&#x644;&#x631;&#x627;&#x632;&#x649; &#x631;&#x62D;&#x645;&#x629; &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x64A;&#x647; The author is
                                named again at the start of the treatise and at the end. </note>
              <note>The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume.</note>
              <note>There are numerous marginal annotations, mostly recipes, in
                                several later hands, and there are some interlinear notes. There is
                                a Persian recipe written diagonally near the title on folio
                                158a.</note>
              <note>On folio 158a8-end, beneath the title, the copyist has carefully
                                transcribed a paragraph on ten merits of barley water (&#x641;&#x636;&#x627;&#x64A;&#x644; &#x645;&#x622;
                                &#x627;&#x644;&#x634;&#x639;&#x64A;&#x631; &#x648;&#x647;&#x649; &#x639;&#x634;&#x631;&#x629;) which appears to be unrelated to the
                                treatise.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.189</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 234</bibl>
                <bibl>UAM, 143 entry DCXI [611] item 3, said to be the Antidotarium
                                    by al-R&#x101;z&#x12B;</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="9" xml:id="a9">
              <locus from="181" to="182">ff. 181v-182r</locus>
              <author key="n 80133010" ref="http://viaf.org/viaf/95154093/">
                <persName xml:lang="ara-Latn-x-lc" type="standard">Ra&#x304;zi&#x304;, Abu&#x304; Bakr
                                    Muh&#x323;ammad ibn Zakari&#x304;ya&#x304;, <date calendar="Gregorian" from="0865" to="0925">865?-925?</date></persName>
                <persName xml:lang="ara-Latn-x-lc" type="alt"/>
                <persName xml:lang="ara" type="standard">
                  <surname>&#x628;&#x646; &#x632;&#x6A9;&#x631;&#x6CC;&#x651;&#x627;</surname>
                  <forename>&#x645;&#x62D;&#x645;&#x62F;</forename>
                  <addName type="laqab"/>
                  <addName type="kunyah">&#x623;&#x628;&#x648; &#x628;&#x643;&#x631;</addName>
                  <addName type="nisbah">&#x627;&#x644;&#x631;&#x627;&#x632;&#x64A;</addName>
                </persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Taj&#x101;rib al-m&#x101;rist&#x101;n min-m&#x101; katabahu
                                Mu&#x1E25;ammad ibn Zakar&#x12B;y&#x101; bi-Baghd&#x101;d f&#x12B; &#x1E25;ad&#x101;thatihi**</title>
              <title xml:lang="ara">&#x62A;&#x62C;&#x627;&#x631;&#x628; &#x627;&#x644;&#x645;&#x627;&#x631;&#x633;&#x62A;&#x627;&#x646; &#x645;&#x645;&#x627; &#x643;&#x62A;&#x628;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x628;&#x628;&#x63A;&#x62F;&#x627;&#x62F; &#x641;&#x649;
                                &#x62D;&#x62F;&#x627;&#x62B;&#x62A;&#x647; </title>
              <title xml:lang="eng" type="alt">Hospital Experiences [extracted] from
                                what Mu&#x1E25;ammad ibn Zakar&#x12B;y&#x101; wrote in Baghdad during his
                                Youth.</title>
              <incipit>&#x62A;&#x62C;&#x627;&#x631;&#x628; &#x627;&#x644;&#x645;&#x627;&#x631;&#x633;&#x62A;&#x627;&#x646; &#x645;&#x645;&#x627; &#x643;&#x62A;&#x628;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x632;&#x643;&#x631;&#x64A;&#x627; &#x628;&#x628;&#x63A;&#x62F;&#x627;&#x62F; &#x641;&#x649; &#x62D;&#x62F;&#x627;&#x62B;&#x62A;&#x647; . &#x637;&#x628;&#x64A;&#x62E;
                                &#x627;&#x644;&#x632;&#x648;&#x641;&#x627; &#x64A;&#x633;&#x642;&#x648;&#x646; &#x644;&#x633;&#x639;&#x627;&#x644; &#x627;&#x644;&#x64A;&#x627;&#x628;&#x633; &#x648;&#x627;&#x644;&#x631;&#x628;&#x648; &#x648;&#x639;&#x644;&#x644; &#x627;&#x644;&#x635;&#x62F;&#x631; . &#x641;&#x627;&#x646; &#x643;&#x627;&#x646; &#x627;&#x644;&#x628;&#x637;&#x646; &#x64A;&#x627;&#x628;&#x633;&#x627;
                                &#x62C;&#x639;&#x644;&#x648;&#x627; &#x641;&#x64A;&#x647; &#x644;&#x628; &#x627;&#x644;&#x62E;&#x64A;&#x627;&#x631; &#x634;&#x646;&#x628;&#x631; </incipit>
              <explicit>&#x648;&#x627;&#x646; &#x644;&#x645; &#x64A;&#x633;&#x62A;&#x646;&#x642;&#x649; &#x627;&#x644;&#x639;&#x631;&#x648;&#x642; &#x633;&#x642;&#x648;&#x647; &#x645;&#x627; &#x627;&#x644;&#x634;&#x639;&#x64A;&#x631; &#x644;&#x627;&#x646;&#x647; &#x644;&#x627; &#x64A;&#x633;&#x62A;&#x62D;&#x64A;&#x644; &#x645;&#x631;&#x637;&#x628; &#x641;&#x649; &#x628;&#x631;&#x62F;
                                &#x627;&#x644;&#x627;&#x639;&#x636;&#x622; &#x627;&#x644;&#x627;&#x635;&#x644;&#x64A;&#x647; </explicit>
              <note>This is a brief, possibly fragmentary, tract presenting
                                therapeutic procedures and drug remedies that, according to the
                                title, al-R&#x101;z&#x12B; found successful during his youth working in the
                                hospital in Baghdad. </note>
              <note>The copy is unsigned and undated, but appears to be possibly from
                                the seventh/thirteenth century. It is unclear whether or not it is a
                                complete copy. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The title and author are taken from the first line of text.
                                The copy appears to have been made by the same copyist, and on the
                                same type of paper, as the other items in the volume. This item
                                occupies facing folios that form the centre of a quire.</note>
              <note>On the lower part of folio 182a8-20 the copyist transcribed
                                anonymous pharmaceutical extracts. A later hand added a recipe in
                                two lines at the bottom.</note>
              <note>Followed, f. 182r line 8-bottom, by an anon. pharmacological
                                extract</note>
              <note>**Iskandar Machriq liv., p. 171 ff.; text of MS. printed on pp.
                                171-73</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.151</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 234-5</bibl>
                <bibl>UAM, 143 entry DCXI (611), item 3, where the item is
                                    catalogued as part of an Antidotarium by al-R&#x101;z&#x12B;</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="10" xml:id="a10">
              <locus from="182" to="226">ff. 182v-226v</locus>
              <author key="no 99040577" ref="http://viaf.org/viaf/71708119/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ibn al-Tilmi&#x304;dh, Hibat
                                    Alla&#x304;h ibn S&#x323;a&#x304;&#x2BB;id, <date calendar="Gregorian" from="1073" to="1165">1073 or 4-1164 or 5</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x627;&#x644;&#x62A;&#x644;&#x645;&#x64A;&#x630;&#x60C; &#x647;&#x628;&#x629; &#x627;&#x644;&#x644;&#x647; &#x628;&#x646; &#x635;&#x627;&#x639;&#x62F;&#x60C; 465-560
                                    &#x647;&#x640;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Aqr&#x101;b&#x101;dh&#x12B;n</title>
              <title xml:lang="ara">&#x623;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646;</title>
              <title xml:lang="eng" type="alt">A Formulary</title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x631;&#x628; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x635;&#x644;&#x648;&#x629; &#x639;&#x644;&#x649; &#x62E;&#x64A;&#x631; &#x62E;&#x644;&#x642;&#x647; &#x645;&#x62D;&#x645;&#x62F;
                                &#x648;&#x627;&#x644;&#x647; &#x627;&#x644;&#x637;&#x627;&#x647;&#x631;&#x64A;&#x646; &#x647;&#x630;&#x627; &#x627;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646; &#x645;&#x646;&#x62A;&#x632;&#x639; &#x645;&#x646; &#x639;&#x62F;&#x651;&#x629; &#x627;&#x642;&#x631;&#x627;&#x628;&#x627;&#x630;&#x64A;&#x646;&#x627;&#x62A; &#x62A;&#x644;&#x62E;&#x64A;&#x635; &#x627;&#x644;&#x634;&#x64A;&#x62E;
                                &#x627;&#x644;&#x627;&#x62C;&#x644; &#x627;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x647; &#x627;&#x628;&#x649; &#x627;&#x644;&#x639;&#x644;&#x627; &#x635;&#x627;&#x639;&#x62F; &#x628;&#x646; &#x627;&#x644;&#x62A;&#x644;&#x645;&#x64A;&#x630; &#x644;&#x644;&#x628;&#x64A;&#x645;&#x627;&#x631;&#x633;&#x62A;&#x627;&#x646; &#x627;&#x644;&#x639;&#x636;&#x62F;&#x649; &#x631;&#x62D;&#x645;&#x629;
                                &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x64A;&#x647; . &#x641;&#x647;&#x631;&#x633;&#x62A; &#x627;&#x628;&#x648;&#x627;&#x628; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x60C; &#x627; &#x641;&#x649; &#x627;&#x644;&#x627;&#x642;&#x631;&#x627;&#x635;&#x627;&#x62A; &#x60C; &#x628; &#x641;&#x649; &#x627;&#x644;&#x62D;&#x628;&#x648;&#x628;&#x627;&#x62A; </incipit>
              <explicit>... &#x627;&#x644;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62B;&#x627;&#x645;&#x646; &#x639;&#x634;&#x631; &#x641;&#x649; &#x627;&#x62F;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x631;&#x639;&#x627;&#x641; &#x64A;&#x63A;&#x633;&#x644; &#x627;&#x648;&#x644;&#x627; &#x627;&#x644;&#x645;&#x646;&#x62E;&#x631;&#x64A;&#x646; &#x628;&#x62E;&#x644;
                                &#x62E;&#x645;&#x631; &#x62C;&#x64A;&#x651;&#x62F; ... &#x633;&#x639;&#x648;&#x637; &#x64A;&#x642;&#x637;&#x639; &#x627;&#x644;&#x631;&#x639;&#x627;&#x641; &#x642;&#x631;&#x637;&#x627;&#x633; &#x645;&#x62D;&#x631;&#x642; &#x648;&#x627;&#x642;&#x627;&#x62A;&#x64A;&#x627; [&#x648;&#x627;&#x642;&#x627;&#x642;&#x64A;&#x627; &#x61F;] &#x648;&#x634;&#x628;
                                &#x648;&#x627;&#x641;&#x64A;&#x648;&#x646; &#x645;&#x635;&#x631;&#x649; [&#x645;&#x636;&#x631;&#x649; &#x61F;] &#x648;&#x631;&#x627;&#x645;&#x643; &#x627;&#x644;&#x639;&#x641;&#x635; &#x648;&#x643;&#x627;&#x641;&#x648;&#x631; &#x645;&#x646; &#x643;&#x644; &#x648;&#x627;&#x62D;&#x62F; </explicit>
              <note>In one of the two abrigded versions [Talkh&#x12B;&#x1E63;] for use in the
                                &#x2BB;A&#x1E0D;ud&#x12B; hospital, [Incomplete; lacking most of the 18th and all of
                                the 19th and 20th b&#x101;bs.]</note>
              <note>According to the introduction, this formulary was based upon a
                                number of earlier formularies, abridged by Ibn al-Tilm&#x12B;dh for use in
                                the &#x2BF;A&#x1E0D;ud&#x12B; hospital in Baghdad. This information is provided in the
                                subtitle as mumtaza&#x2BF; min &#x2BF;iddat al-aqr&#x101;b&#x101;dh&#x12B;n&#x101;t talkh&#x12B;&#x1E63;
                                lil-b&#x12B;m&#x101;rist&#x101;n al-&#x2BF;a&#x1E0D;&#x16B;d&#x12B;. The treatise is comprised of twenty
                                chapters (b&#x101;bs).</note>
              <note>The copy is unsigned and undated, but appears to be a product of
                                the seventh/thirteenth century. The copy may have been made by the
                                same copyist, and on the same type of paper, as the other items in
                                the volume. It is an incomplete copy of the formulary, with the text
                                breaking off abruptly shortly after the start of the eighteenth
                                chapter (b&#x101;b) and with recipes missing when compared with other
                                copies. </note>
              <note>Dimensions 22.1 &#xD7; 15.2 (text area 18.6 &#xD7; 11.3) cm; 23 lines per
                                page. The title is given simply as Aqr&#x101;b&#x101;dh&#x12B;n at the start of the
                                treatise, along with the auhor&#x2019;s name as Am&#x12B;n al-Dawlah Ab&#x16B; al-&#x2BF;Al&#x101;&#x2BE;
                                &#x1E62;&#x101;&#x2BF;id ibn Tilm&#x12B;dh. In the margin, before the word al-Tilm&#x12B;dh, a
                                slightly later hand has added: Hibat All&#x101;h ibn Ibr&#x101;h&#x12B;m al-ma&#x2BF;r&#x16B;f
                                bi-.</note>
              <note>A later hand has written over the headings with red ink and filled
                                in the circular text-breaks with red ink. A yet different hand has
                                added blue overlinings and headings in blue ink (some gold
                                sprinked). A later hand has made marginal corrections and added some
                                vocalization. A much later hand has made casual subject notations in
                                some of the margins.</note>
              <note>f. 227 extraneous notes</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.210</bibl>
                <bibl>Golius Sale Cat., Med. Qu. no. 2</bibl>
                <bibl>GAL I 488</bibl>
                <bibl>UAM, 143 entry DCXI (611); this treatise is not mentioned</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>
                  <ref target="#a1">140 ff.</ref>
                  <ref target="#a2">1 f.</ref>
                  <ref target="#a3">2 ff.</ref>
                  <ref target="#a4">3 ff.</ref>
                  <ref target="#a5">8 ff.</ref>
                  <ref target="#a6">4 ff.</ref>
                  <ref target="#a7">2 ff.</ref>
                  <ref target="#a8">24 ff.</ref>
                  <ref target="#a9">2 ff.</ref>
                  <ref target="#a10">45 ff.</ref>
                </extent>
                <condition>
                  <p>The paper is water-stained and heavily soiled through
                                        thumbing, with slight traces of worm-eating; the water
                                        damage on folios 56&#x2212;7 is severe. The edges have been trimmed
                                        from their original size, with some loss of marginalia,
                                        though the present condition of the edges is frayed and
                                        worn. The preliminary folio i, and folios 1, 226 are
                                        guarded. The edges of preliminary folio i and folios 4&#x2212;6 and
                                        227 have been repaired. On folio 64a a strip of paper has
                                        been pasted over the lower quarter, on which two recipes
                                        have been written in a later hand. The middle section of
                                        folio 51a has been obliterated.</p>
                </condition>
              </supportDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>The text area has been frame-ruled, but the copyist does not
                                    always adhere to the ruling. The text is written in a
                                    medium-large, careful, consistent Naskh with most of the
                                    diacritical dots and occasional vocalization (some added later).
                                    The letters &#x1E25;&#x101;&#x2BE; and &#x2BF;ayn occasionally have minuscule letters
                                    under them. It is written in brown to light-brown ink, with
                                    headings in red and brown and text breaks of red dots outlined
                                    in brown; end of letters are sometimes highlighted in red.
                                    Overlinings were added later in ink that now has a silvery cast.
                                    The tables are framed in two lines of red ink.</desc>
              </handNote>
            </handDesc>
            <additions>
              <list>
                <item><label>Paper</label>The lightly glossed, sometimes matt, beige
                                    paper has a thickness of 2.1&#x2212;2.5 mm and an opaqueness factor of
                                    4. It is slightly fibrous, with rather indistinct, vertical,
                                    slightly sagging, laid lines and no chain lines (although on
                                    some folios there are traces of indistinct, irregular chain
                                    lines).</item>
              </list>
            </additions>
            <bindingDesc>
              <p>The volume is bound in a nineteenth-century European library binding
                                of tan leather with blind frames, with modern paper pastedowns and
                                endpapers.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <ref target="#a1">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a2">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a3">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a4">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a5">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a6">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a7">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a8">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a9">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
              <ref target="#a10">
                <date calendar="Gregorian" notBefore="1200" notAfter="1300">?13th cent.</date>
              </ref>
            </origin>
            <provenance>The volume is from the private collection of Jacob Golius (d.
                            1667) who acquired manuscripts in the 1620s (mostly in Syria). The
                            manuscript was purchased in 1696 by Narcissus Marsh, Archbishop of
                            Armagh.</provenance>
            <provenance>
              <!-- provenance is repeatable if there are more identifiable episodes -->
            </provenance>
            <acquisition>Bequeathed to the Bodleian by Narcissus Marsh, Archbishop of
                            Armagh, upon his death in 1713.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="indices">
            <catDesc>Indices</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="#a1 #a2 #a3 #a4 #a5 #a6 #a7 #a8">
                <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
              </ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-05-16"><name type="person">Lydia Wright</name> created this file</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file.  Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
