<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">Pococke
                                Collection</collection></collection>
            <idno>MS. Pococke 294</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents>
            <summary>The volume contains 199 folios, with 3 preliminary leaves and 4
                            blank back leaves, all of later paper, as is folio 1 which is blank
                            except for the aphorism: &#x647;&#x630;&#x627; &#x643;&#x62A;&#x627;&#x628; &#x644;&#x648;&#x64A;&#x628;&#x627;&#x639; &#x628;&#x648;&#x632;&#x646;&#x647; &#x62F;&#x647;&#x628;&#x627;&#x64B; &#x644;&#x643;&#x627;&#x646; &#x627;&#x644;&#x628;&#x627;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x63A;&#x628;&#x648;&#x646;
                            Even if this volume were sold for its weight in gold, the seller would
                            have been cheated A small piece of paper removed at the time of
                            rebinding is pasted onto folio 1, bearing a Latin note to the effect
                            that it contains the commentary by Ibn al-Nafis (Ibn Naph&#xEE;s Al Korashi)
                            on the Hippocratic treatise on aphorisms.</summary>
            <msItem>
              <locus/>
              <author key="n 85331623" ref="http://viaf.org/viaf/17316331/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ibn al-Nafi&#x304;s, &#x2BB;Ali&#x304;
                                    ibn Abi&#x304; al-H&#x323;azm, <date calendar="Gregorian" from="1210" to="1288">1210 or 11-1288</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x646; &#x627;&#x644;&#x646;&#x641;&#x64A;&#x633;&#x60C; &#x639;&#x644;&#x64A; &#x628;&#x646; &#x623;&#x628;&#x64A; &#x627;&#x644;&#x62D;&#x632;&#x645;&#x60C; &#x62A;. 687
                                    &#x647;&#x640;</persName>
                <persName xml:lang="ara-Latn-x-lc" type="alt">Ibn
                                    al-Naf&#x12B;s, &#x2BB;Al&#x101;&#x2BC; al-D&#x12B;n &#x2BF;Al&#x12B; ibn Ab&#x12B; al-&#x1E24;azm al-Qurash&#x12B;&#x2002;(d.
                                    687/1288)</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; al-Fu&#x1E63;&#x16B;l li-Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="ara">&#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x644;&#x625;&#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="eng" type="alt">Commentary on the Aphorisms of
                                Hippocrates</title>
              <note>It is an incomplete copy containing only the first three maq&#x101;lahs
                                and about two-thirds of the fourth. It is stated in the colophon to
                                be the first part (juz&#x2BC; ) only, suggesting that the copy originally
                                comprised two fascicles. The second maq&#x101;lah begins on folio 64a, the
                                third on folio 119b (though it is mislabelled al-s&#x101;bi&#x2BB;ah, &#x2018;the
                                seventh&#x2019;), and the fourth on folio 168a. The Hippocratic text is
                                usually introduced by q&#x101;la Ibqur&#x101;&#x1E6D; and the commentary by al-shar&#x1E25;,
                                written in red ink. </note>
              <incipit xml:lang="ara">&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; &#x2026; &#x642;&#x627;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x627;&#x644;&#x639;&#x644;&#x627;&#x645;&#x629; &#x648;&#x62D;&#x64A;&#x62F;
                                &#x62F;&#x647;&#x631;&#x647; &#x648; &#x641;&#x631;&#x64A;&#x62F; &#x639;&#x635;&#x631;&#x647; &#x639;&#x644;&#x649; &#x628;&#x646; &#x623;&#x628;&#x649; &#x627;&#x644;&#x62D;&#x632;&#x645; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x627;&#x644;&#x642;&#x631;&#x634;&#x649; &#x627;&#x644;&#x645;&#x639;&#x631;&#x648;&#x641; &#x628;&#x627;&#x628;&#x646;
                                &#x627;&#x644;&#x646;&#x641;&#x64A;&#x633; &#x644;&#x643;&#x644; &#x632;&#x645;&#x627;&#x646; &#x645;&#x642;&#x627;&#x644; &#x648;&#x627;&#x644;&#x641;&#x627;&#x636;&#x644; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x642;&#x62F; &#x634;&#x631;&#x62D; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x644;&#x627;&#x645;&#x627;&#x645; &#x647;&#x630;&#x647;
                                &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x647; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x634;&#x631;&#x62D;&#x627;&#x64B; &#x643;&#x634;&#x641; &#x627;&#x633;&#x631;&#x627;&#x631;&#x647; &#x648;&#x623;&#x641;&#x627;&#x636; &#x639;&#x644;&#x64A; &#x645;&#x644;&#x62A;&#x645;&#x633;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x646; &#x627;&#x646;&#x648;&#x627;&#x631;&#x647;
                                &#x644;&#x643;&#x646;&#x647; &#x627;&#x639;&#x62A;&#x645;&#x62F; &#x639;&#x644;&#x649; &#x641;&#x637;&#x627;&#x646;&#x647; &#x645;&#x634;&#x62A;&#x63A;&#x644;&#x64A; &#x623;&#x647;&#x644; &#x632;&#x645;&#x627;&#x646;&#x647; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x636;&#x639; &#x638;&#x627;&#x647;&#x631;&#x647; &#x641;&#x642;&#x635;&#x62F; &#x641;&#x64A;&#x647;&#x627;
                                &#x627;&#x644;&#x627;&#x62E;&#x62A;&#x635;&#x627;&#x631; &#x648;&#x62E;&#x635;&#x648;&#x635;&#x627;&#x64B; &#x628;&#x64A;&#x627;&#x646; &#x62A;&#x631;&#x62A;&#x64A;&#x628; &#x643;&#x644; &#x641;&#x635;&#x644; &#x641;&#x64A; &#x645;&#x648;&#x636;&#x639;&#x647; &#x648;&#x645;&#x646;&#x627;&#x633;&#x628;&#x62A;&#x647; &#x644;&#x645;&#x627; &#x64A;&#x62D;&#x62A;&#x641; &#x628;&#x647; &#x641;&#x637;&#x646;
                                &#x628;&#x639;&#x636; &#x645;&#x646; &#x62C;&#x622; &#x628;&#x639;&#x62F;&#x647; &#x648;&#x639;&#x633;&#x631; &#x639;&#x644;&#x64A;&#x647; &#x641;&#x647;&#x645;&#x647; &#x627;&#x646; &#x630;&#x644;&#x643; &#x644;&#x639;&#x62F;&#x645;&#x647; &#x627;&#x644;&#x62A;&#x631;&#x62A;&#x64A;&#x628; &#x62D;&#x62A;&#x649; &#x628;&#x627;&#x644;&#x63A; &#x641;&#x649;
                                &#x627;&#x644;&#x62A;&#x62D;&#x630;&#x644;&#x642; &#x642;&#x627;&#x62F;&#x62C;&#x627; &#x641;&#x64A;&#x647; &#x641;&#x642;&#x627;&#x644; &#x627;&#x646;&#x647; &#x639;&#x62F;&#x64A;&#x645; &#x627;&#x644;&#x636;&#x628;&#x637; &#x643;&#x62B;&#x64A;&#x631; &#x627;&#x644;&#x62E;&#x628;&#x637; &#x641;&#x627;&#x62D;&#x628;&#x628;&#x62A; &#x627;&#x646; &#x627;&#x643;&#x62A;&#x628; &#x641;&#x64A;
                                &#x630;&#x644;&#x643; &#x645;&#x646; &#x627;&#x644;&#x645;&#x628;&#x627;&#x62D;&#x62B; &#x645;&#x627; &#x627;&#x638;&#x647;&#x631; &#x628;&#x647; &#x645;&#x62D;&#x627;&#x633;&#x646;&#x647; &#x648;&#x627;&#x62B;&#x64A;&#x631; &#x62F;&#x641;&#x627;&#x64A;&#x646;&#x647; &#x648;&#x623;&#x646;&#x627; &#x623;&#x633;&#x627;&#x644; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x645;&#x639;&#x648;&#x646;&#x647;
                                &#x639;&#x644;&#x649; &#x630;&#x644;&#x643; &#x648;&#x627;&#x644;&#x62A;&#x645;&#x633; &#x645;&#x646; &#x627;&#x644;&#x627;&#x635;&#x62F;&#x642;&#x627;&#x621; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x645;&#x646; &#x623;&#x647;&#x644; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629; &#x627;&#x646; &#x644;&#x627; &#x64A;&#x628;&#x627;&#x62F;&#x631;&#x648;&#x627; &#x641;&#x64A;&#x645;&#x627;
                                &#x62E;&#x627;&#x644;&#x641;&#x62A; &#x641;&#x64A;&#x647; &#x627;&#x644;&#x645;&#x634;&#x647;&#x648;&#x631; &#x628;&#x627;&#x644;&#x646;&#x642;&#x635; &#x648;&#x627;&#x644;&#x627;&#x628;&#x637;&#x627;&#x644; &#x62F;&#x648;&#x646; &#x627;&#x644;&#x645;&#x631;&#x627;&#x62C;&#x639;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x623;&#x645;&#x644; &#x627;&#x644;&#x62E;&#x627;&#x644;&#x64A; &#x639;&#x646; &#x633;&#x648;&#x621;
                                &#x627;&#x644;&#x638;&#x646; &#x628;&#x627;&#x644;&#x632;&#x645;&#x627;&#x646; &#x648;&#x627;&#x647;&#x644;&#x647; &#x641;&#x627;&#x644;&#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x628;&#x645;&#x627; &#x642;&#x627;&#x644; &#x644;&#x627; &#x628;&#x645;&#x646; &#x642;&#x627;&#x644; &#x648;&#x642;&#x62F; &#x62C;&#x631;&#x62A; &#x639;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x634;&#x631;&#x627;&#x62D;
                                &#x627;&#x646; &#x64A;&#x641;&#x62A;&#x62A;&#x62D;&#x648;&#x627; &#x643;&#x64F;&#x62A;&#x628; &#x627;&#x644;&#x634;&#x631;&#x648;&#x62D; &#x628;&#x62A;&#x637;&#x648;&#x64A;&#x644;&#x627;&#x62A; &#x641;&#x64A; &#x645;&#x62F;&#x62D; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x648;&#x645;&#x62F;&#x62D; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x630;&#x64A;
                                &#x64A;&#x634;&#x631;&#x62D; &#x648;&#x642;&#x62F; &#x631;&#x627;&#x64A;&#x62A; &#x627;&#x646; &#x644;&#x627; &#x627;&#x636;&#x64A;&#x639; &#x627;&#x644;&#x632;&#x645;&#x627;&#x646; &#x641;&#x64A;&#x647;&#x627;. &#x627;&#x644;&#x645;&#x642;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x648;&#x644;&#x64A; &#x645;&#x646; &#x643;&#x62A;&#x627;&#x628; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644;
                                &#x644;&#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x639;&#x645;&#x631; &#x642;&#x635;&#x64A;&#x631; &#x648;&#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x648;&#x627;&#x644;&#x648;&#x642;&#x62A; &#x636;&#x64A;&#x642; &#x648;&#x627;&#x644;&#x62A;&#x62C;&#x631;&#x628;&#x647; &#x62E;&#x637;&#x631;
                                &#x2026; &#x627;&#x644;&#x634;&#x631;&#x62D; &#x627;&#x644;&#x639;&#x645;&#x631; &#x647;&#x648; &#x645;&#x62F;&#x629; &#x628;&#x642;&#x627;&#x621; &#x627;&#x644;&#x646;&#x641;&#x633; &#x645;&#x62A;&#x635;&#x631;&#x641;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62F;&#x646; &#x648;&#x647;&#x648; &#x645;&#x62F;&#x629; &#x627;&#x644;&#x62D;&#x64A;&#x627;&#x629;
                                &#x648;&#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x645;&#x64E;&#x644;&#x64E;&#x643;&#x64E;&#x629;&#x64C; &#x646;&#x641;&#x633;&#x627;&#x646;&#x64A;&#x629; &#x64A;&#x642;&#x62A;&#x62F;&#x631; &#x628;&#x647;&#x627; &#x639;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644;</incipit>
              <explicit xml:lang="ara"> &#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x645;&#x64E;&#x646; &#x627;&#x639;&#x62A;&#x631;&#x62A;&#x647; &#x62D;&#x64F;&#x645;&#x651;&#x64E;&#x64A; &#x641;&#x623;&#x639;&#x648;&#x62C;&#x62A; &#x645;&#x639;&#x647;&#x627; &#x631;&#x642;&#x628;&#x62A;&#x647;
                                &#x648;&#x639;&#x633;&#x631; &#x639;&#x644;&#x64A;&#x647; &#x627;&#x644;&#x625;&#x632;&#x62A;&#x627;&#x631;&#x62F; [&#x61F;] &#x62D;&#x62A;&#x649; &#x644;&#x627; &#x64A;&#x642;&#x62F;&#x631; &#x623;&#x646; &#x64A;&#x632;&#x62F;&#x631;&#x62F; &#x627;&#x644;&#x627; &#x628;&#x643;&#x62F;&#x651; &#x645;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x646; &#x64A;&#x638;&#x647;&#x631;
                                &#x628;&#x647; &#x627;&#x646;&#x62A;&#x641;&#x627;&#x62E; &#x641;&#x630;&#x644;&#x643; &#x645;&#x646; &#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x648;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x62D; &#x644;&#x645;&#x627; &#x627;&#x634;&#x62A;&#x645;&#x644; &#x627;&#x644;&#x641;&#x635;&#x644; &#x627;&#x644;&#x645;&#x62A;&#x642;&#x62F;&#x645; &#x639;&#x644;&#x649; &#x630;&#x643;&#x631;
                                &#x623;&#x62D;&#x62F; &#x623;&#x646;&#x648;&#x627;&#x639; &#x627;&#x644;&#x625;&#x62E;&#x62A;&#x646;&#x627;&#x642; [&#x61F;] ((&#x627;&#x644;&#x631;&#x62F;&#x64A;)) &#x627;&#x644;&#x62F;&#x627;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x62A; &#x630;&#x643;&#x631; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x646;&#x648;&#x639;&#x627;&#x64B;
                                &#x627;&#x62E;&#x631; &#x645;&#x646; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x627;&#x646;&#x648;&#x627;&#x639; &#x648;&#x647;&#x630;&#x627; &#x627;&#x644;&#x625;&#x639;&#x648;&#x62C;&#x627;&#x62C;[&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x644;&#x627;&#x62C;&#x644; &#x627;&#x641;&#x631;&#x627;&#x637; &#x627;&#x644;&#x64A;&#x628;&#x633;
                                &#x627;&#x644;&#x645;&#x62C;&#x641;&#x641; &#x2026; &#x642;&#x627;&#x644; &#x62C;&#x627;&#x644;&#x64A;&#x646;&#x648;&#x633; &#x627;&#x646; &#x639;&#x627;&#x62F;&#x629; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x630;&#x627; &#x642;&#x627;&#x644; &#x645;&#x62B;&#x644; &#x647;&#x630;&#x627; &#x627;&#x631;&#x627;&#x62F; &#x628;&#x647; &#x627;&#x644;&#x62D;&#x645;&#x649;
                                &#x627;&#x644;&#x634;&#x62F;&#x64A;&#x62F;&#x647; &#x648;&#x627;&#x645;&#x627; &#x627;&#x630;&#x627; &#x627;&#x631;&#x627;&#x62F; &#x645;&#x637;&#x644;&#x642; &#x627;&#x644;&#x62D;&#x645;&#x649; &#x642;&#x627;&#x644; &#x645;&#x646; &#x643;&#x627;&#x646;&#x62A; &#x628;&#x647; &#x62D;&#x645;&#x649; &#x627;&#x648; &#x645;&#x627; &#x64A;&#x634;&#x628;&#x647; &#x630;&#x644;&#x643;
                                &#x642;&#x648;&#x644;&#x647; &#x648;&#x644;&#x64A;&#x633; &#x641;&#x64A; &#x62D;&#x644;&#x642;&#x647; &#x627;&#x646;&#x62A;&#x641;&#x627;&#x62E; &#x623;&#x64A; &#x648;&#x631;&#x645; &#x644;&#x627;&#x646; &#x630;&#x644;&#x643; &#x627;&#x646; &#x643;&#x627;&#x646; &#x639;&#x646; &#x627;&#x644;&#x64A;&#x628;&#x648;&#x633;&#x647; &#x641;&#x638;&#x627;&#x647;&#x631; &#x648;&#x627;&#x646;
                                &#x643;&#x627;&#x646; &#x639;&#x646; &#x648;&#x631;&#x645; &#x641;&#x64A;&#x643;&#x648;&#x646; &#x643;&#x627;&#x646;&#x647; &#x64A;&#x642;&#x648;&#x644; &#x648;&#x644;&#x64A;&#x633; &#x641;&#x649; &#x62D;&#x644;&#x642;&#x647; &#x627;&#x646;&#x62A;&#x641;&#x627;&#x62E; &#x64A;&#x638;&#x647;&#x631; &#x644;&#x644;&#x62D;&#x633; </explicit>
              <colophon xml:lang="ara">&#x62A;&#x645; &#x627;&#x644;&#x62C;&#x632; &#x627;&#x644;&#x627;&#x648;&#x644; &#x645;&#x646; &#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x634;&#x631;&#x62D; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649;
                                &#x627;&#x644;&#x644;&#x647; &#x639;&#x644;&#x64A; &#x632;&#x627;&#x646;&#x64A; [= &#x628;&#x646; &#x623;&#x628;&#x64A;] &#x627;&#x644;&#x62D;&#x632;&#x645; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;] &#x627;&#x644;&#x642;&#x631;&#x634;&#x64A; &#x627;&#x644;&#x645;&#x62A;&#x637;&#x628;&#x628; &#x64A;&#x62A;&#x644;&#x648;&#x647; &#x641;&#x64A;
                                &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x644;&#x64A;&#x647; &#x642;&#x627;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x644;&#x639;&#x631;&#x642; &#x64A;&#x62D;&#x645;&#x62F; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62D;&#x645;&#x648;&#x645; &#x627;&#x630;&#x627; &#x627;&#x628;&#x62A;&#x62F;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x62B;&#x627;&#x644;&#x62B;
                                &#x627;&#x648; &#x641;&#x64A; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x62E;&#x627;&#x645;&#x633; ... &#x623;&#x648; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x627;&#x628;&#x639; ... &#x648;&#x628;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x648;&#x627;&#x644;&#x645;&#x639;&#x648;&#x646;&#x647; </colophon>
              <note>The copy is undated and unsigned. The appearance of the paper,
                                ink, and script suggests a product of the seventh/thirteenth
                                century. If the reading of the oldest owner&#x2019;s note is correct, then
                                the copy was made within the lifetime of the commentator, for the
                                note appears to be dated 657 (1258&#x2212;9) and signed by one &#x2BF;Al&#x12B; ibn Ab&#x12B;
                                Mu&#x1E25;ammad ibn Ma&#x1E25;m&#x16B;d al-&#x1E25;ak&#x12B;m al-N&#x101;bulus&#x12B;. The general area of
                                Nablus, where the owner was a physician, seems consistent with the
                                likely place of production. The manuscript was certainly produced
                                well before 880/1475&#x2212;6, when a second owner&#x2019;s note was
                                entered.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.6 A.</bibl>
                <bibl>GAL I 493</bibl>
                <bibl>[UAM. 544]</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>198 ff. (folios 2b-199b)<dimensions type="leaf" unit="cm"><height>26.4</height><width>18.1</width></dimensions>
                                    <dimensions type="written" unit="cm"><height>20.0</height><width>11.5</width></dimensions></extent>
                <condition>
                  <p>The paper is water-stained and has some foxing towards the
                                        end; it is also soiled through thumbing (with fingerprints
                                        visible on folios 30b, 48a, 52a, and 147a). Folio 2 is
                                        guarded and the edges of folios 2 and 199 have been
                                        repaired.</p>
                </condition>
              </supportDesc>
              <layoutDesc>
                <layout columns="1" writtenLines="13" n="mistara">
                  <p>13 lines per page. The text area has been frame-ruled.</p>
                </layout>
              </layoutDesc>
            </objectDesc>
            <handDesc>
              <handNote scope="major" script="naskh">
                <desc>The text is written in a widely spaced, large, elegant, Naskh
                                    with occasional vocalization. The initial k&#x101;f is frequently
                                    missing the top stroke. The final letters of words at the end of
                                    a line are often written in the margin at a considerable
                                    distance from the ruled text area. The letters &#x1E25;&#x101;&#x2BC; and &#x2BB;ayn have
                                    minuscule letters beneath, possibly added later, and the letter
                                    s&#x12B;n occasionally has a h&#xE1;&#x10D;ek. The text is written in black ink
                                    with headings in red. </desc>
              </handNote>
            </handDesc>
            <additions>
              <list>
                <item><label>Marginalia</label>The copy has been collated. At the
                                    bottom of folio 199b, alongside the colophon, in a hand slightly
                                    later than the copyist&#x2019;s (using a brown ink) someone has written
                                    that it was collated from the beginning up to that point. Quires
                                    of ten leaves are numbered with Coptic numerals as well as
                                    Arabic numerals.</item>
                <item><label>Paper</label>The smooth, semi-glossy beige paper has a
                                    thickness of 0.12&#x2013;0.16 mm and an opaqueness factor of 5 to 6. It
                                    has horizontal laid lines and chain lines in groups of 3s.
                                </item>
              </list>
            </additions>
            <bindingDesc>
              <p>The volume is bound in a nineteenth-century European library binding
                                of tan leather over pasteboards; the covers have two blind-tooled
                                simple frames. There are modern pastedowns and endpapers. The traces
                                of an envelope flap from an earlier binding are visible on folio
                                1a.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <origPlace>Nablus?</origPlace>
              <date calendar="Gregorian" notBefore="1200" notAfter="1300" type="approxDate">Probably 13th
                                Century</date>
            </origin>
            <provenance>
              <p>There are four notes on folio 2a. The oldest in appearance, written
                                in faded brown ink, names the owner as &#x2BB;Al&#x12B; ibn Ab&#x12B; Mu&#x1E25;ammad ibn
                                Ma&#x1E25;m&#x16B;d al-&#x1E25;ak&#x12B;m al-N&#x101;bulus&#x12B; (the last word has been reinked) and
                                appears to be dated 657 (1258&#x2212;9). Beneath that note, a somewhat
                                later hand has written that it came into the possession of N&#x16B;r
                                al-D&#x12B;n ibn &#x2BB;Al&#x12B; al-&#x1E25;ak&#x12B;m and his brother &#x2BB;Abd al-Razz&#x101;q in the year
                                880 (1475&#x2212;6); this same information, without the date, is repeated
                                in a second note by a different hand. There are two additional
                                undated notes, one of them rather illegible, though written with a
                                calligraphic flourish, and the other defaced. </p>
            </provenance>
            <provenance>
              <!-- provenance is repeatable if there are more identifiable episodes -->
            </provenance>
            <acquisition>The volume is from the collection of Edward Pococke, which was
                            mostly assembled in Aleppo in the 1630s and came into the Bodleian
                            Library in 1692.</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85083142#concept">Greek
                                medicine</ref>
            </item>
            <item>
              <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-02-14">
        <name type="person">Lydia Wright</name>
      </change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file.  Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
