<?xml version="1.0"?>
<?oxygen RNGSchema="enrich-wamcp.rnc" type="compact"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xmlns="http://www.tei-c.org/ns/1.0">
    <fileDesc>
      <titleStmt>
        <title>OXFORD AND CAMBRIDGE ISLAMIC MANUSCRIPTS CATALOGUE ONLINE</title>
        <funder>JISC</funder>
        <principal>Gillian Evison</principal>
      </titleStmt>
      <publicationStmt>
        <date calendar="Gregorian">[Date when first made available]</date>
        <publisher>Bodleian Library</publisher>
        <pubPlace>
          <address>
            <addrLine>Department of Special Collections</addrLine>
            <addrLine>Bodleian Library</addrLine>
            <street>Broad Street</street>
            <settlement>Oxford</settlement>
            <postCode>OX1 3BG</postCode>
            <addrLine>
              <ref target="http://www.bodleian.ox.ac.uk/libraries/collections">Bodleian Library
</ref>
            </addrLine>
            <addrLine>
              <email>oriental@bodleian.ox.ac.uk</email>
            </addrLine>
          </address>
        </pubPlace>
        <idno>OCIMCO</idno>
      </publicationStmt>
      <sourceDesc>
        <msDesc xmlns="http://www.tei-c.org/ns/1.0" xml:id="OCIMCO" xml:lang="eng">
          <msIdentifier>
            <country>United Kingdom</country>
            <region type="county">Oxfordshire</region>
            <settlement>Oxford</settlement>
            <institution>Oxford University</institution>
            <repository>Bodleian Library</repository>
            <collection type="main">Oriental Manuscripts<collection type="sub">Thurston
                                Collection</collection></collection>
            <idno>MS. Thurston 10</idno>
            <altIdentifier type="other">
              <idno/>
            </altIdentifier>
          </msIdentifier>
          <msContents class="#multipleWorks">
            <summary>The volume contains 169 folios. Folio 118b has
                            a table of contents written by a tenth/sixteenth-century hand for the
                            second item in the volume. A table of contents for the first item is
                            written by the same hand on the front pastedown, which also has a
                            one-line Karsh&#x16B;n&#x12B; note reading Kit&#x101;b Ibn Ab&#x12B; &#x1E62;&#x101;diq, as well as Latin
                            notes regarding the nature of the two main items in the volume, a Latin
                            version of the opening of the first aphorism, and the date 20 March
                            1667. Folio 167a&#x2212;b has a short discourse by one N&#x101;&#x1E63;ir al-D&#x12B;n Mu&#x1E25;ammad
                            ibn Jam&#x101;l al-D&#x12B;n Ibr&#x101;h&#x12B;m ibn Sharaf al-D&#x12B;n Ism&#x101;&#x2BF;&#x12B;l ibn al-&#x1E6C;urays
                            al-muta&#x1E6D;abbib, written in a large and fairly early hand with many
                            ligatures and very few dots, in which he says that the most noble of
                            books on the medical arts is the Aphorisms of Hippocrates along with the
                            Taqdimat al-ma&#x2BF;rifah (by al-Dakhw&#x101;r, d. 628/1230), and that he immersed
                            himself also in the Kit&#x101;b al-N&#x12B;l&#x12B;yah by Ab&#x16B; Sahl &#x2BF;Abd al-&#x2BF;Az&#x12B;z al-N&#x12B;l&#x12B;
                            (d. 420/1029) and the Kit&#x101;b al-Asb&#x101;b wa-al-&#x2BF;al&#x101;m&#x101;t of al-Samarqand&#x12B; (d.
                            619/1222), amongst others. Folio 169ab is blank except for pagination in
                            Arabic numerals. Karsh&#x16B;n&#x12B; notes providing subject headings occur on
                            folios 89a (al-&#x1E63;ud&#x101;&#x2BF;, headache), 133a (f&#x12B; al-istisq&#x101;&#x2BE;, on dropsy), 164a
                            (f&#x12B; al-bu&#x1E25;r&#x101;n&#x101;t, on crises), and 165a (al-ru&#x2BF;&#x101;f al-rad&#x12B;, a persistent
                            nosebleed). </summary>
            <msItem n="1" xml:id="a1" class="#commentary">
              <locus from="1" to="118">ff. 1-118</locus>
              <author key="n 2008049541" ref="http://viaf.org/viaf/4405945/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Ibn Abi&#x304; S&#x323;a&#x304;diq
                                    al-Ni&#x304;sa&#x304;bu&#x304;ri&#x304;, Abu&#x304; al-Qa&#x304;sim &#x2BB;Abd al-Rah&#x323;ma&#x304;n ibn &#x2BB;Ali&#x304;,
                                        <date calendar="Gregorian" notBefore="1068">d. after
                                        1068</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x648; &#x627;&#x644;&#x642;&#x627;&#x633;&#x645;
                                    &#x639;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x628;&#x646; &#x639;&#x644;&#x64A; &#x628;&#x646; &#x627;&#x628;&#x64A; &#x635;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x646;&#x64A;&#x633;&#x627;&#x628;&#x648;&#x631;&#x64A;&#x200F;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D;</title>
              <title xml:lang="eng" type="alt">Commentary on the
                                    <title>Aphorisms</title> of <persName type="standard" key="n 79005643" ref="http://viaf.org/viaf/104252438/">Hippocrates</persName> in the translation of <persName type="standard" xml:lang="ara-Latn-x-lc" key="n 80145641" ref="http://viaf.org/viaf/19690624/">H&#x323;unayn ibn Ish&#x323;a&#x304;q
                                    al-&#x2BB;Iba&#x304;di&#x304;, <date calendar="Gregorian" from="0809" to="0873">809?-873</date></persName></title>
              <title xml:lang="ara">&#x643;&#x62A;&#x627;&#x628; &#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x625;&#x628;&#x642;&#x631;&#x627;&#x637; </title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x642;&#x627;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x627;&#x628;&#x648; &#x627;&#x644;&#x642;&#x633;&#x645; [= &#x627;&#x644;&#x642;&#x627;&#x633;&#x645;] &#x639;&#x628;&#x62F;
                                &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x627;&#x628;&#x646; &#x639;&#x644;&#x649; &#x627;&#x628;&#x646; &#x627;&#x628;&#x649; &#x635;&#x627;&#x62F;&#x642; &#x631;&#x636;&#x649; &#x627;&#x644;&#x644;&#x647; &#x639;&#x646;&#x647; &#x2002;&#x623;&#x645;&#x627; &#x628;&#x639;&#x62F; &#x62D;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649;
                                &#x628;&#x62C;&#x645;&#x64A;&#x639; &#x645;&#x62D;&#x627;&#x645;&#x62F;&#x647; &#x648;&#x627;&#x644;&#x62B;&#x646;&#x622; &#x639;&#x644;&#x64A;&#x647; &#x628;&#x645;&#x627; &#x647;&#x648; &#x627;&#x647;&#x644;&#x647; &#x648;&#x627;&#x644;&#x635;&#x644;&#x648;&#x629; &#x639;&#x644;&#x649; &#x627;&#x646;&#x628;&#x64A;&#x622;&#x64A;&#x647; &#x648;&#x633;&#x644;&#x645; &#x627;&#x646;
                                &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x647; &#x627;&#x644;&#x62A;&#x649; &#x62A;&#x628;&#x639;&#x62B; &#x627;&#x644;&#x62E;&#x644;&#x642; &#x639;&#x644;&#x649; &#x627;&#x641;&#x62A;&#x64A;&#x622;[= &#x627;&#x642;&#x62A;&#x646;&#x627;&#x621;] &#x628;&#x627;&#x628; &#x645;&#x646; &#x627;&#x628;&#x648;&#x627;&#x628; &#x627;&#x644;&#x641;&#x636;&#x627;&#x64A;&#x644;
                                &#x648;&#x627;&#x644;&#x639;&#x644;&#x648;&#x645; &#x644;&#x645;&#x646; &#x627;&#x634;&#x631;&#x641; &#x627;&#x644;&#x641;&#x636;&#x627;&#x64A;&#x644; &#x627;&#x644;&#x627;&#x646;&#x633;&#x627;&#x646;&#x64A;&#x629; &#x644;&#x627; &#x633;&#x64A;&#x645;&#x627; &#x645;&#x627; &#x643;&#x627;&#x646; &#x627;&#x644;&#x646;&#x627;&#x633; &#x627;&#x645;&#x633; &#x62D;&#x627;&#x62C;&#x629;
                                &#x627;&#x644;&#x64A;&#x647; &#x645;&#x646; &#x63A;&#x64A;&#x631;&#x647; &#x643;&#x639;&#x644;&#x645; &#x627;&#x644;&#x637;&#x628; </incipit>
              <explicit>&#x648;&#x627;&#x645;&#x627; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x627;&#x644;&#x645;&#x62F;&#x644;&#x633;&#x647; &#x648;&#x627;&#x644;&#x62A;&#x649; &#x642;&#x62F; &#x627;&#x639;&#x64A;&#x62F; &#x630;&#x643;&#x631;&#x647;&#x627; &#x628;&#x627;&#x62E;&#x631;&#x647; &#x645;&#x646; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x641;&#x642;&#x62F;
                                &#x62A;&#x631;&#x643;&#x646;&#x627; &#x630;&#x643;&#x631;&#x647;&#x627; &#x634;&#x641;&#x642;&#x629; &#x639;&#x646; &#x641;&#x648;&#x62A; &#x627;&#x644;&#x632;&#x645;&#x627;&#x646; &#x628;&#x645;&#x627; &#x644;&#x627; &#x64A;&#x62C;&#x62F;&#x649; &#x646;&#x641;&#x639;&#x627; &#x648;&#x627;&#x644;&#x644;&#x647; &#x627;&#x639;&#x644;&#x645; &#x628;&#x627;&#x644;&#x635;&#x648;&#x627;&#x628;
                                &#x648;&#x627;&#x644;&#x64A;&#x647; &#x627;&#x644;&#x645;&#x631;&#x62C;&#x639; &#x648;&#x627;&#x644;&#x645;&#x626;&#x627;&#x628; [&#x63A;&#x64A;&#x631; &#x645;&#x639;&#x62C;&#x645;&#x629;]. &#x62A;&#x645; &#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x628;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x648;&#x645;&#x646;&#x647; &#x648;&#x643;&#x631;&#x645;&#x647;.
                                &#x627;&#x644;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x647; &#x648;&#x62D;&#x62F;&#x647;</explicit>
              <note>The copy is undated and unsigned. It bears an owner&#x2019;s note dated
                                    761/<date calendar="Gregorian" when="1359"/>1359. The appearance
                                of the paper, ink, and script suggest a dating of the
                                seventh/thirteenth to eighth/fourteenth century. </note>
              <note>It is a complete copy. The first maq&#x101;lah begins on folio 2a, the
                                second on 17b, the third on 34b, the fourth on 46a, the fifth on
                                67b, the sixth on 86a, and the seventh on 105b. </note>
              <note>Dimensions 25.7 &#xD7; 18.5 (text area 16.0 &#xD7; 12.0) cm; 17&#x2212;18 lines per
                                page. The title is given on the title page (folio 1a) as &#x643;&#x62A;&#x627;&#x628; &#x641;&#x64A;&#x647;
                                &#x634;&#x631;&#x62D; &#x641;&#x635;&#x648;&#x644; &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;; a later hand has repeated the title at the top of
                                the page. The author&#x2019;s name is given in full on both the title page
                                and at the beginning of the treatise. The title is written as &#x634;&#x631;&#x62D;
                                &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; on the top edge of the volume, with the author written as
                                &#x644;&#x627;&#x628;&#x646; &#x627;&#x628;&#x649; &#x635;&#x627;&#x62F;&#x642; on the bottom edge. The text area is frame-ruled. The
                                text is written in a medium-small, careful, and consistent Naskh
                                with considerable vocalization. The letter s&#x12B;n and occasionally r&#x101;&#x2BE;
                                has a small h&#xE1;&#x10D;ek on it; a minuscule letter occurs underneath the
                                letter &#x1E25;&#x101;&#x2BE; but only very occasionally under an &#x2BF;ayn. The letter k&#x101;f
                                often, but not always, is missing the top stroke; a hamzah is
                                occasionally written over an initial alif. The text is written in
                                dark brown ink, with headings and overlinings in red; text-stops are
                                red dots enclosed in brown circles. There are no catchwords.</note>
              <note>The text has been collated (collation note on folio 17b), and
                                there are scribal corrections and later marginalia. Folios are
                                labelled in the upper left corner with small abjad letter-numerals
                                in black ink. A different hand has numbered the pages with standard
                                Arabic numerals. On folio 89a there is a Karsh&#x16B;n&#x12B; note providing the
                                subject heading: al-&#x1E63;ud&#x101;&#x2BF; (headache). </note>
              <listBibl>
                <bibl>NCAM-1, Entry No.3A</bibl>
                <bibl>GAL I 484</bibl>
                <bibl>UAM, 129 entry DXXXIII (533), item 1</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="2" xml:id="a2" class="#commentary">
              <locus from="119" to="166">ff. 119v-166v</locus>
              <author key="no2002017214" ref="http://viaf.org/viaf/90045976/">
                <persName type="standard" xml:lang="ara-Latn-x-lc">Muhadhdhab
                                    al-Di&#x304;n al-Dakhwa&#x304;r, &#x2BB;Abd al-Rah&#x323;i&#x304;m ibn &#x2BB;Ali&#x304;, <date calendar="Gregorian" from="1169" to="1231">1169 or 70-1230
                                        or 31</date></persName>
                <persName xml:lang="ara">&#x645;&#x647;&#x630;&#x628; &#x627;&#x644;&#x62F;&#x64A;&#x646;
                                    &#x627;&#x644;&#x62F;&#x62E;&#x648;&#x627;&#x631;&#x60C; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x64A;&#x645; &#x639;&#x644;&#x64A;&#x60C; 565-628 &#x647;&#x640;</persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Shar&#x1E25; Kit&#x101;b Taqdimat al-ma&#x2BF;rifah
                                li-Buqr&#x101;&#x1E6D;</title>
              <title xml:lang="ara">&#x634;&#x631;&#x62D; &#x643;&#x62A;&#x627;&#x628; &#x62A;&#x642;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629; &#x644;&#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="eng" type="alt">Commentary on the
                                    <title>Prognostica</title> of <persName type="standard" key="n 79005643" ref="http://viaf.org/viaf/104252438/">Hippocrates</persName> in the translation of <persName type="standard" xml:lang="ara-Latn-x-lc" key="n 80145641" ref="http://viaf.org/viaf/19690624/">H&#x323;unayn ibn Ish&#x323;a&#x304;q
                                    al-&#x2BB;Iba&#x304;di&#x304;, <date calendar="Gregorian" from="0809" to="0873">809?-873</date></persName>, ed by <persName xml:lang="ara-Latn-x-lc">Badr al-D&#x12B;n al-Mu&#x1E93;affar ibn al-Q&#x101;d&#x12B;
                                    al-Ba&#x2BB;labakk&#x12B; <date calendar="Gregorian" when="1232">fl. c.
                                        1232</date></persName></title>
              <incipit>&#x628;&#x633;&#x645; &#x627;&#x644;&#x644;&#x647; ... &#x64A;&#x642;&#x648;&#x644; &#x627;&#x644;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x649; &#x631;&#x62D;&#x645;&#x647; &#x631;&#x628;&#x651;&#x647; &#x627;&#x644;&#x643;&#x631;&#x64A;&#x645; &#x627;&#x644;&#x634;&#x64A;&#x62E;
                                &#x627;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644; &#x627;&#x644;&#x635;&#x62F;&#x631; &#x627;&#x644;&#x643;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x643;&#x627;&#x645;&#x644; &#x627;&#x644;&#x631;&#x64A;&#x633; &#x628;&#x62F;&#x631; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x645;&#x638;&#x641;&#x631; &#x628;&#x646;
                                &#x642;&#x627;&#x636;&#x649; &#x628;&#x639;&#x644;&#x628;&#x643; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x628;&#x644;&#x63A;&#x647; &#x627;&#x644;&#x644;&#x647; &#x627;&#x645;&#x627;&#x644;&#x647; &#x641;&#x649; &#x627;&#x644;&#x62F;&#x646;&#x64A;&#x627;&#x621; &#x648;&#x627;&#x644;&#x627;&#x62E;&#x631;&#x647; &#x627;&#x646;&#x646;&#x64A; &#x644;&#x645;&#x651;&#x627; &#x642;&#x631;&#x623;&#x62A;
                                &#x639;&#x644;&#x649; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x627;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x645;&#x647;&#x630;&#x628; &#x627;&#x644;&#x62F;&#x64A;&#x646; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x627;&#x628;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x631;&#x62D;&#x645;&#x647;
                                &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; &#x643;&#x62A;&#x627;&#x628; &#x62A;&#x642;&#x62F;&#x645;&#x647; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x647; &#x644;&#x628;&#x642;&#x631;&#x627;&#x637; &#x627;&#x62C;&#x62A;&#x647;&#x62F; &#x639;&#x644;&#x649; &#x63A;&#x627;&#x64A;&#x647; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x647;&#x627;&#x62F; &#x645;&#x646; &#x641;&#x631;&#x637;
                                &#x627;&#x62C;&#x62A;&#x647;&#x627;&#x62F;&#x649;</incipit>
              <explicit>&#x648;&#x643;&#x627;&#x646; &#x642;&#x635;&#x62F;&#x647; &#x627;&#x64A;&#x635;&#x627;&#x644; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x647; &#x644;&#x644;&#x645;&#x631;&#x636;&#x649; &#x628;&#x643;&#x644; &#x637;&#x631;&#x64A;&#x642; &#x641;&#x628;&#x630;&#x644;&#x643; &#x64A;&#x62D;&#x635;&#x644; &#x644;&#x647; &#x62D;&#x633;&#x646; &#x627;&#x644;&#x62B;&#x646;&#x622;
                                &#x645;&#x646; &#x627;&#x644;&#x646;&#x627;&#x633; &#x648;&#x627;&#x644;&#x645;&#x62C;&#x627;&#x632;&#x627;&#x629; &#x645;&#x646; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649; . &#x62A;&#x645; &#x627;&#x644;&#x634;&#x631;&#x62D; &#x648;&#x643;&#x645;&#x644; &#x628;&#x639;&#x648;&#x646; &#x627;&#x644;&#x644;&#x647; &#x62A;&#x639;&#x627;&#x644;&#x649;
                                &#x648;&#x62D;&#x633;&#x646; &#x62A;&#x648;&#x641;&#x64A;&#x642;&#x647; &#x646;&#x641;&#x639; &#x627;&#x644;&#x644;&#x647; &#x628;&#x647; &#x643;&#x627;&#x62A;&#x628;&#x647; &#x648;&#x645;&#x646; &#x637;&#x627;&#x644;&#x639;&#x647; &#x627;&#x645;&#x64A;&#x646; &#x631;&#x628; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x646; &#x648;&#x635;&#x644;&#x649; &#x627;&#x644;&#x644;&#x647;
                                &#x639;&#x644;&#x649; &#x633;&#x64A;&#x62F;&#x646;&#x627; &#x645;&#x62D;&#x645;&#x62F; &#x648;&#x627;&#x644;&#x647;</explicit>
              <note>This undated and unsigned copy is by the same copyist who prepared
                                the first item in the volume (see Shar&#x1E25; Fu&#x1E63;&#x16B;l Ibqur&#x101;&#x1E6D; ). The volume
                                bears an owner&#x2019;s note dated 761/1359. The appearance of the paper,
                                ink, and script suggest a dating of the late seventh/thirteenth
                                century.</note>
              <note>The copy contains all three maq&#x101;lahs, the first beginning on folio
                                119b, second on folio 133a and the third on folio 156a.</note>
              <note>Dimensions 25.2 &#xD7; 18.5 (text area 16.0 &#xD7; 11.6) cm; 17&#x2212;18 lines per
                                page. The title is given on the title page (folio 119a) as &#x643;&#x62A;&#x627;&#x628; &#x641;&#x64A;&#x647;
                                &#x634;&#x631;&#x62D; &#x62A;&#x642;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x631;&#x641;&#x629;. The author is given on folio 119b4 as Muhadhdhab
                                al-D&#x12B;n &#x2BF;Abd al-Ra&#x1E25;m&#x101;n [sic] ibn &#x2BF;Al&#x12B;, while on the title page Ibn
                                al-Dakhw&#x101;r is added to the name. The compiler, Badr al-D&#x12B;n Mu&#x1E93;affar
                                ibn Q&#x101;&#x1E0D;&#x12B; Ba&#x2BF;labakk al-&#x1E6D;ab&#x12B;b, is named on folio 119b3 and the person
                                for whom it was recorded is given at folio 119b14&#x2013;15 as <name type="person">Kam&#x101;l al-D&#x12B;n Mu&#x1E25;ammad ibn &#x2BF;Abd al-Ra&#x1E25;m&#x101;n ibn
                                    Muslim al-&#x1E6D;ab&#x12B;b</name>. </note>
              <note>The text area has been frame-ruled. The text is written in a
                                medium-small, careful, and consistent Naskh with considerable
                                vocalization. The letter s&#x12B;n, and occasionally r&#x101;&#x2BE; , has a small
                                h&#xE1;&#x10D;ek on it; a minuscule letter occurs under the letter &#x1E25;&#x101;&#x2BE; but only
                                very occasionally under an &#x2BF;ayn. The letter k&#x101;f often, but not
                                always, is missing the top stroke. It is written in dark brown ink
                                with headings and overlinings in red; text-stops are small red dots,
                                sometimes single, sometimes in groups of 3s, and sometimes enclosed
                                in brown circles. There are no catchwords.</note>
              <note>There are scribal corrections and later marginalia and marginal
                                headings. Folio 118b has a table of contents for the treatise,
                                apparently added by the writer of a note occurring on folio 119a
                                transferring ownership to an unnamed bishop (usquf) of the three
                                sees (kar&#x101;s&#x12B;y) of Amid, M&#x101;rd&#x12B;n, and Tyre in the Alexandrian year of
                                1898 (1586): &#x627;&#x646;&#x62A;&#x642;&#x644; &#x628;&#x627;&#x644;&#x627;&#x628;&#x62A;&#x64A;&#x627;&#x639; &#x627;&#x644;&#x634;&#x631;&#x639;&#x649; &#x648;&#x62F;&#x62E;&#x644; &#x62E;&#x632;&#x627;&#x646;&#x647; &#x643;&#x62A;&#x628; &#x641;&#x642;&#x64A;&#x631; &#x627;&#x644;&#x627;&#x633;&#x627;&#x642;&#x641;&#x647;
                                &#x628;&#x645;&#x628;&#x644;&#x63A; &#x62B;&#x644;&#x62B; &#x627;&#x634;&#x631;&#x641;&#x64A;&#x647; &#x62E;&#x627;&#x62F;&#x645; &#x627;&#x644;&#x62B;&#x644;&#x62B; &#x643;&#x631;&#x627;&#x633;&#x649; &#x622;&#x645;&#x62F; &#x648;&#x645;&#x627;&#x631;&#x62F;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x635;&#x648;&#x631; ((&#x627;&#x644;&#x637;&#x648;&#x631;)) &#x648;&#x630;&#x644;&#x643;
                                &#x628;&#x62D;&#x62F;&#x648;&#x62F; &#x633;&#x646;&#x647; &#x661;&#x668;&#x669;&#x668; &#x64A;&#x648;&#x646;&#x627;&#x646;&#x64A;&#x647; </note>
              <note>It appears that this same writer was responsible for the
                                repetition on the title page (folio 119a) of the name of the
                                compiler of the treatise and the person for whom it was recorded.
                                Karsh&#x16B;n&#x12B; notes providing subject headings occur on folios 133a (f&#x12B;
                                al-istisq&#x101;&#x2BE;, on dropsy), 164a (f&#x12B; al-bu&#x1E25;r&#x101;n&#x101;t, on crises), and 165a
                                (al-ru&#x2BF;&#x101;f al-rad&#x12B;, a severe nosebleed).</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.9B</bibl>
                <bibl>GAL I 491</bibl>
                <bibl>UAM, 129 entry DXXXIII (533), item 2</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
            <msItem n="3" xml:id="a3" class="#commentary">
              <locus from="168" to="168">ff. 168v-168r</locus>
              <author>
                <persName type="standard" xml:lang="ara-Latn-x-lc">&#x1E6C;&#x101;hir ibn
                                    Ibr&#x101;h&#x12B;m ibn Mu&#x1E25;ammad &#x1E6C;&#x101;hir al-Sinj&#x101;r&#x12B; [or Sanjar&#x12B; or Shajar&#x12B;],
                                    Ab&#x16B; al-&#x1E24;usayn [or al-&#x1E24;asan]&#x2002;(fl. c. 500/<date calendar="Gregorian" when="1106">1106)</date></persName>
                <persName xml:lang="ara">&#x627;&#x628;&#x648; &#x627;&#x644;&#x62D;&#x633;&#x646; &#x637;&#x627;&#x647;&#x631;
                                    &#x628;&#x646; &#x627;&#x628;&#x631;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x633;&#x646;&#x62C;&#x631;&#x649; </persName>
              </author>
              <title xml:lang="ara-Latn-x-lc">Tart&#x12B;b Fu&#x1E63;&#x16B;l Buqr&#x101;&#x1E6D;</title>
              <title xml:lang="ara-Latn-x-lc" type="alt">Tabw&#x12B;b Fu&#x1E63;&#x16B;l Buqr&#x101;&#x1E6D;</title>
              <title xml:lang="ara">&#x62A;&#x631;&#x62A;&#x64A;&#x628; &#x641;&#x635;&#x648;&#x644; &#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="ara" type="alt">&#x62A;&#x628;&#x648;&#x64A;&#x628; &#x641;&#x635;&#x648;&#x644; &#x628;&#x642;&#x631;&#x627;&#x637;</title>
              <title xml:lang="eng" type="alt">Systematization of the Aphorisms of
                                    <persName type="standard" key="n 79005643" ref="http://viaf.org/viaf/104252438/">Hippocrates</persName></title>
              <title xml:lang="eng" type="alt">Rearrangement of the Aphorisms of
                                Hippocrates</title>
              <incipit>&#x648;&#x639;&#x634;&#x631;&#x64A;&#x646; &#x628;&#x627;&#x628; &#x631;&#x62A;&#x628;&#x647;&#x627; &#x627;&#x628;&#x627; [= &#x627;&#x628;&#x648;] &#x627;&#x644;&#x62D;&#x633;&#x646; &#x637;&#x627;&#x647;&#x631; &#x628;&#x646; &#x627;&#x628;&#x631;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x633;&#x646;&#x62C;&#x631;&#x649; [=
                                &#x627;&#x644;&#x633;&#x646;&#x62C;&#x627;&#x631;&#x64A;] &#x631;&#x62D;&#x645;&#x647; &#x644;&#x644;&#x647; &#x648;&#x647;&#x649; &#x627;&#x62D;&#x633;&#x646; &#x62A;&#x628;&#x648;&#x64A;&#x628; &#x648;&#x627;&#x62C;&#x645;&#x644; &#x62A;&#x631;&#x62A;&#x64A;&#x628;</incipit>
              <explicit>&#x627;&#x644;&#x628;&#x627;&#x628; &#x627;&#x644;&#x639;&#x634;&#x631;&#x648;&#x646; &#x641;&#x649; &#x627;&#x644;&#x623;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62A;&#x649; &#x62A;&#x646;&#x62D;&#x644; &#x648;&#x62A;&#x646;&#x642;&#x636;&#x649; &#x628;&#x62D;&#x62F;&#x648;&#x62B; &#x645;&#x631;&#x636;&#x64D; &#x622;&#x62E;&#x631; &#x641;&#x635;&#x648;&#x644;
                                &#x661;&#x667;</explicit>
              <note>An abridgement and reordering of the Aphorisms of Hippocrates
                                according to topic. The copy in the Bodleian Library has only one
                                folio, and it presents a detailed table of contents for the treatise
                                with the heading Fihrist abw&#x101;b kit&#x101;b Ibqur&#x101;&#x1E6D; (&#x641;&#x647;&#x631;&#x633;&#x62A; &#x627;&#x628;&#x648;&#x627;&#x628; &#x643;&#x62A;&#x627;&#x628;
                                &#x627;&#x628;&#x642;&#x631;&#x627;&#x637;). The author is given as Ab&#x16B; al- &#x1E24;asan &#x1E6C;&#x101;hir ibn Ibr&#x101;h&#x12B;m
                                al-Sinjar&#x12B;. The treatise itself is missing from the volume. </note>
              <note>This table of contents appears to have been written by the writer
                                of two notes dated 995/1586&#x2212;7 transferring ownership of the volume
                                to an unnamed bishop (usquf) of the three sees (thal&#x101;th kar&#x101;s&#x12B;y) of
                                Amid, M&#x101;rd&#x12B;n and Tyre (folios 1a and 119a). The same person also
                                prepared the table of contents for two other Hippocratic
                                commentaries that are preserved in the manuscript. </note>
              <note>Dimensions 25.2 &#xD7; 17.8 (text area 19 &#xD7; 14 cm); 15 lines per page.
                                The author is given as Ab&#x16B; al-&#x1E24;asan &#x1E6C;&#x101;hir ibn Ibr&#x101;h&#x12B;m al-Sinjar&#x12B; at
                                the beginning of the fihrist. The title of the treatise Fihrist
                                abw&#x101;b Kit&#x101;b Ibqur&#x101;&#x1E6D; is given as a heading.</note>
              <note>The text is written in a medium-small Naskh with considerable
                                vocalization and some ligatures; the final n&#x16B;n has a small
                                right-hand spur and there is a left-hand tick on the alifs; the
                                letter s&#x12B;n has a h&#xE1;&#x10D;ek over it. The text is written in black ink
                                with red-brown headings.</note>
              <note>At the bottom of folio 168b a small square of paper with Turkish
                                notes has been pasted onto the folio.</note>
              <listBibl>
                <bibl>NCAM-1, Entry No.4</bibl>
                <bibl>UAM, 129 entry DXXXIII (533), item not described</bibl>
              </listBibl>
              <textLang mainLang="ara">Arabic</textLang>
            </msItem>
          </msContents>
          <physDesc>
            <objectDesc form="codex">
              <supportDesc material="chart">
                <extent>
                  <ref target="#a1">118 ff.</ref>
                  <ref target="#a2">48 ff.</ref>
                </extent>
                <condition>The paper is water-stained, especially at the upper and
                                    lower edges, and slightly worm-eaten. Edges appear to have been
                                    trimmed. The outer one-quarter of folio 89 has been cut off
                                    vertically.</condition>
              </supportDesc>
            </objectDesc>
            <additions>
              <p><label>Paper</label>The volume is constructed of seventeen ten-leaf
                                quires, with the beginning and ending of each quire indicated by
                                abjad letter-numerals. The smooth beige paper has a near matt
                                surface and a thickness of 0.17&#x2212;0.21 mm with an opaqueness factor of
                                4. It is slightly fibrous, with horizontal straight laid lines and
                                chain lines (slightly curved and often very indistinct) in groups of
                                3s; there are inclusions.</p>
            </additions>
            <bindingDesc>
              <p>The volume is bound in pasteboards covered with dark-brown leather
                                with an envelope flap; possibly tenth/sixteenth-century Ottoman
                                covers, extensively restored. The covers have blind-tooled oval
                                medallions with blind quadrant divisions, enclosed by several blind
                                frames enclosing two braided frames. The envelope flap has half of a
                                blind round medallion with similar blind frames. The spine and
                                fore-edge flap are European replacements in light tan leather. The
                                doublure of the envelope flap is European multi-coloured marbled
                                paper; the other pastedowns are plain paper. There are no front
                                endpapers, but there is one modern back endpaper.</p>
            </bindingDesc>
          </physDesc>
          <history>
            <origin>
              <ref target="#a1">
                <date calendar="Gregorian" notAfter="1369">bef. 1369
                                    [13th cent.?]</date>
              </ref>
              <ref target="#a2">
                <date calendar="Gregorian" notAfter="1369">bef. 1369
                                    [13th cent.?]</date>
              </ref>
            </origin>
            <provenance>
              <p>On folio 1a, the title page for the first item, there are six owners&#x2019;
                                notes. What appears to be the earliest is now defaced and illegible.
                                One note, dated Muh&#x323;arram 7[6]1 <date calendar="Gregorian" when="1359">(November 1359),</date> has the name defaced but
                                ultraviolet light reveals it to be <name type="person">Muh&#x323;ammad ibn
                                    Ibr&#x101;h&#x12B;m al-mu&#x2BF;taraf bi-Ibn al-T&#x323;urays</name>; the reading of the
                                second number in the year is uncertain. Another note, transferring
                                ownership to <name type="person">al-Jazar&#x12B; al-Mas&#x12B;h&#x323;&#x12B;</name>, is
                                dated 863/<date calendar="Gregorian" notBefore="1458" notAfter="1459">1458&#x2212;9</date>; on folio 119a an owner&#x2019;s note
                                bearing the same date gives the owner as <name type="person">&#x2BF;Abd
                                    All&#x101;h ibn al-&#x1E63;&#x101;h&#x323;ib N&#x16B;r al-D&#x12B;n ibn &#x2BF;&#x12A;s&#xE1; al-Jazar&#x12B; </name> and is
                                pasted over an earlier entry with the name Ibn al-T&#x323;urays. A third
                                note, possibly also by Muh&#x323;ammad ibn Ibr&#x101;h&#x12B;m (Ibn al-T&#x323;urays), is
                                apparently dated 16 Sha&#x2BF;b&#x101;n 861 <date calendar="Gregorian" when="1457">[9 July 1457]</date>, though the Arabic word for 800
                                is unclear. A fourth note transfers ownership to an unnamed bishop
                                (usquf) of three sees (thal&#x101;th kar&#x101;s&#x12B;y) in the year 995/<date calendar="Gregorian" notBefore="1586" notAfter="1587">1586&#x2212;7</date>, also given as 1898 of the Alexandrian era; on
                                folio 119a a similar note of ownership is recorded in which the
                                three sees of the bishopric are specified as Amid, M&#x101;rd&#x12B;n, and Tyre.
                                The writer of the two notes dated 995/1586&#x2212;7 appears to have also
                                written the three tables of contents in the volume. On folio 1a
                                there are also two illegible owners&#x2019; stamps and a brief note in
                                Italian.</p>
            </provenance>
            <provenance>
              <!-- provenance is repeatable if there are more identifiable episodes -->
            </provenance>
            <acquisition>The volume was given to the Bodleian on <date calendar="Gregorian" when="1667">20 March 1667</date> by an unknown
                            donor. Though now shelved as part of the collection of <name type="person">Willian Thurston</name> (a merchant of London, of whom
                            little is known), the collection which bears his name consists of forty
                            manuscripts of which only five, acquired in <date calendar="Gregorian" when="1661">1661</date>, were actually given by Thurston. Former
                            shelfmark: Thurston 1977,10</acquisition>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>Manuscript description based on Emilie Savage-Smith; A New
                                    Catalogue of Arabic Manuscripts in The Bodleian Library,
                                    University of Oxford. Volume I: Medicine, Oxford: OUP,
                                    2011</source>
              </recordHist>
              <availability status="restricted">
                <p>Entry to read in the Library is permitted only on presentation of
                                    a valid reader's card (for admissions procedures contact <ref target="http://www.bodleian.ox.ac.uk/services/admissions/">Bodleian Admissions</ref>). Contact
                                        <email>oriental@bodleian.ox.ac.uk</email> for further
                                    information on the availability of this manuscript</p>
              </availability>
              <note/>
            </adminInfo>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <classDecl>
        <taxonomy xml:id="LCSH">
          <bibl>
            <ref target="http://id.loc.gov/authorities/about.html#lcsh">Library of
                            Congress Subject Headings</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local_class">
          <category xml:id="commentary">
            <catDesc>Commentary</catDesc>
          </category>
          <category xml:id="supercommentary">
            <catDesc>Supercommentary</catDesc>
          </category>
          <category xml:id="indices">
            <catDesc>Indices</catDesc>
          </category>
          <category xml:id="translation">
            <catDesc>Translation</catDesc>
          </category>
          <category xml:id="multipleWorks">
            <catDesc>multipleWorks</catDesc>
          </category>
          <category xml:id="abridgement">
            <catDesc>Abridgement</catDesc>
          </category>
          <category xml:id="supplement">
            <catDesc>Supplement</catDesc>
          </category>
          <category xml:id="papers">
            <catDesc>Papers</catDesc>
          </category>
          <category xml:id="documents">
            <catDesc>Documents</catDesc>
          </category>
          <category xml:id="extract">
            <catDesc>Extract</catDesc>
          </category>
          <category xml:id="gloss">
            <catDesc>Gloss</catDesc>
          </category>
          <category xml:id="selection">
            <catDesc>Selection</catDesc>
          </category>
          <category xml:id="diagrams">
            <catDesc>Diagrams</catDesc>
          </category>
          <category xml:id="notes">
            <catDesc>Notes</catDesc>
          </category>
          <category xml:id="letters">
            <catDesc>Letters</catDesc>
          </category>
          <category xml:id="versification">
            <catDesc>Versification</catDesc>
          </category>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <profileDesc>
      <textClass>
        <keywords scheme="#LCSH">
          <list>
            <item>
              <ref target="#a1 #a2">
                <ref target="http://id.loc.gov/authorities/sh85083064#concept">Medicine</ref>
              </ref>
            </item>
          </list>
        </keywords>
      </textClass>
    </profileDesc>
    <revisionDesc>
      <change when="2014-02-14"><name type="person">Lydia Wright</name> created this file</change>
      <!-- Your revisionDesc should include information concerning major changes to the electronic file.  Replace the above with something more suitable. -->
    </revisionDesc>
  </teiHeader>
  <facsimile>
    <!-- facsimile information about the manuscript -->
    <graphic url="folio1r.png"/>
    <graphic url="folio1v.png"/>
    <graphic url="folio2r.png"/>
    <graphic url="folio2v.png"/>
    <!-- Alternatively you could provide 'surface' elements with more than one image per surface, and optionally with 'zone' elements to give coordinates for any special areas of interest -->
  </facsimile>
  <text>
    <body>
      <!-- If you had a transcription of the manuscript you would put it here -->
      <p/>
    </body>
  </text>
</TEI>
